[{"lang": "es", "id": "1377252153773993998", "created_at": "2021-03-31T13:31:16.000Z", "text": "Quien destituye ilegalmente al Coronel Perez de los Cobos por cumplir éste con lo que la Ley y el mandato judicial le ordenan no puede estar ni un minuto más al frente del Ministerio del Interior. https://t.co/H8OiqYXeQx"}, {"lang": "es", "id": "1377245389921869824", "created_at": "2021-03-31T13:04:23.000Z", "text": "Sánchez cumple todas las semanas su pago a Bildu.\n\nSus 5 votos a cambio de 5 presos terroristas acercados.\n\nEl acuerdo de gobierno que degrada la política.\n\nInterior acerca a 'Txapote', etarra condenado por asesinar a Miguel Ángel Blanco, Ordóñez y Buesa https://t.co/1Q2zODMcYT"}, {"lang": "es", "id": "1376967681115570184", "created_at": "2021-03-30T18:40:52.000Z", "text": "El Estado de Alarma no suspende el derecho fundamental a la inviolabilidad del domicilio recogido en la CE. \nParece mentira que Marlaska haya sentando jurisprudencia sobre ello en sus tiempos de magistrado.  @GPPopular pedimos su comparecencia urgente. https://t.co/pGwh0zNP7C"}, {"lang": "es", "id": "1376955715705798658", "created_at": "2021-03-30T17:53:19.000Z", "text": "El Gobierno debe dejar de asfixiar a las entidades locales, las primeras en atender a sus vecinos durante la pandemia. \nEl @GPPopular exige:\nFondo de Reconstrucción Local de, mínimo, 4.000 millones\nFondo de Transporte de 1.000 millones\nY gestionar el 14,56% de los fondos europeos https://t.co/TGEShm0dAj"}, {"lang": "es", "id": "1376940570774544391", "created_at": "2021-03-30T16:53:09.000Z", "text": "Sánchez incumple su compromiso de no contratar con empresas con vínculos en paraísos fiscales.\nPedimos al Gobierno que aclare por qué Correos adjudica más de 2 millones€ a una consultora con sede en Panamá \nMontero y Ábalos deben rendir cuentas. 🔗https://t.co/o7HtqqYGPM"}, {"lang": "es", "id": "1376551993813110785", "created_at": "2021-03-29T15:09:05.000Z", "text": "Presentado recurso de inconstitucionalidad contra Ley Celaá para defender la libertad, la unidad del sistema educativo y su calidad.\n\nFrente a una Ley sin consenso, impuesta para adoctrinar, defendemos educación de calidad que garantice el futuro para los jóvenes.\n\n#StopLeyCelaa https://t.co/e18b5YCw8s"}, {"lang": "es", "id": "1376463717177700353", "created_at": "2021-03-29T09:18:18.000Z", "text": "El PP sienta la ‘ley Celaá’ ante el Tribunal Constitucional para «salvar la libertad» https://t.co/1w8vnzHbgu"}, {"lang": "es", "id": "1376214822598160385", "created_at": "2021-03-28T16:49:17.000Z", "text": "Como la suerte del Gobierno es la suerte de Bildu.\n\nConfesiones desde la alcoba de la dirección del Estado. https://t.co/I0bBBuv8WB"}, {"lang": "es", "id": "1376104536188796929", "created_at": "2021-03-28T09:31:02.000Z", "text": "Solicitamos la comparecencia urgente de la Ministra y resto de responsables del ministerio. \n\nLa gestión de compras exigen transparencia, eficacia y control del dinero público. Exigimos responsabilidades."}, {"lang": "es", "id": "1376104533919666177", "created_at": "2021-03-28T09:31:02.000Z", "text": "Con adelanto de pago de importantes cantidades, en la mayoría de casos el 100% del contrato. ¿Se han reclamado todos? NO. ¿Se han devuelto? Tampoco.\n\nMinistra: ¿por qué?\n\nEl Gobierno firmó contratos fallidos por 140 millones euros al estallar la pandemia https://t.co/oSWDoymw5u"}, {"lang": "es", "id": "1375490639501144067", "created_at": "2021-03-26T16:51:38.000Z", "text": "La PNL aprobada por Congreso insta al Gobierno a revisar convenio del soterramiento asumiendo el estado el 50% del déficit. \n\n30 millones del déficit que no deben pagar @lariojaorg ni @AytoLogrono en julio.\n\nAunque Psoe y Podemos no lo apoyaron, esperamos exijan su cumplimiento. https://t.co/mwFo9bzaW7"}, {"lang": "es", "id": "1375485991197229063", "created_at": "2021-03-26T16:33:10.000Z", "text": "A lo que hay que sumar que  sectores como el vino, calzado y mueble se quedan fuera.\n\nMal negocio el que hace siempre La Rioja con el PSOE. ¿Van a exigir algo a Sánchez? \n\nLa Rioja, la comunidad que menos dinero recibe del fondo de ayudas del Estado. https://t.co/oenM4e3pux"}, {"lang": "es", "id": "1375422332274114561", "created_at": "2021-03-26T12:20:12.000Z", "text": "Casado recurre al TC el precepto del presupuesto que blinda el impuesto sobre el Patrimonio https://t.co/XKyM6Uss8k"}, {"lang": "es", "id": "1375415948618907655", "created_at": "2021-03-26T11:54:50.000Z", "text": "Discriminar no cabe en nuestro país.\n\nEl gobierno debe investigar, requerir a la compañía y actuar ya. ¿Lo ha hecho? Instamos a q lo haga.\n\nIglesias y Ábalos: menos campaña y más defender a los españoles.\n\nIberia discrimina a 2 pasajeros en silla de ruedas https://t.co/AU8Ag6ermq"}, {"lang": "es", "id": "1375182000328474625", "created_at": "2021-03-25T20:25:13.000Z", "text": "Solicitamos la comparecencia urgente Secretario de Estado de Seguridad y batería preguntas parlamentarias para saber qué medidas va a tomar el gobierno desde Dirección General de la Policía Nacional y Dirección General de la Guardia Civil para garantizar la inmediata vacunación."}, {"lang": "es", "id": "1375181997635698688", "created_at": "2021-03-25T20:25:12.000Z", "text": "¿Va a permitir el Gobierno la discriminación de policías nacionales y guardias civiles en el proceso de vacunación por la Generalitat mientras sí vacunan a los Mossos?\n\nLa Generalitat se niega a vacunar a policías y guardias civiles https://t.co/b15hU9IRcA via @larazon_es"}, {"lang": "es", "id": "1375063344755933184", "created_at": "2021-03-25T12:33:43.000Z", "text": "Lea, señora ministra. \n\nUn padre, a Celaá: «Cuando sus hijas empezaron el colegio, a las nuestras las llamaban subnormales» https://t.co/gfZnMPMe3B vía @ABC_Familia"}, {"lang": "es", "id": "1375061617407361032", "created_at": "2021-03-25T12:26:51.000Z", "text": "24 horas y ni una disculpa.\n\nInaceptable trato de una Ministra de Educación hacia el padre de una niña con síndrome de down y hacia todos los padres q defienden para sus hijos la educación especial.\n\nRegistramos en Congreso su reprobación. #CelaaDimision https://t.co/D70vYF4ujL"}, {"lang": "es", "id": "1375042500554076166", "created_at": "2021-03-25T11:10:53.000Z", "text": "Con mi amigo y alcalde @Ballesta_Murcia. \nLos que hemos trabajado con él sabemos de su compromiso con Murcia y su vocación de servicio con sus vecinos. El mejor Alcalde que Murcia puede tener. #YoEstoyConBallesta https://t.co/53qJ7z1rz0"}, {"lang": "es", "id": "1374702660067205122", "created_at": "2021-03-24T12:40:29.000Z", "text": "Señora Montero, desde ayer ya sabemos por el Banco de España que sus PGE son el non plus ultra del disparate.\nPedimos su comparecencia para que lo explique. ¿Va a ajustar los PGE a las previsiones? https://t.co/1IU2sTMzM8"}, {"lang": "es", "id": "1374688308459155457", "created_at": "2021-03-24T11:43:27.000Z", "text": "Será ministra de educación pero qué falta de educación.\n\n https://t.co/lrkFVfW3qz"}, {"lang": "es", "id": "1374625799563837441", "created_at": "2021-03-24T07:35:04.000Z", "text": "El escándalo de los 53 millones de dinero público de Sánchez a Plus Ultra es cada día es mayor. Exige una Comisión de Investigación. \n\nCongreso de los Diputados: El PP pide investigar al Gobierno por las ayudas concedidas a Plus Ultra https://t.co/vwRiy9oFYO"}, {"lang": "es", "id": "1374605069342113795", "created_at": "2021-03-24T06:12:42.000Z", "text": "Abalos mintiendo, la marca de la casa en este Gobierno.\n\n¿Superará en los 53 millones a Plus Ultra el número de versiones que dio en el Caso Delsy?\n\nEl Ministerio de Ábalos dio un aval decisivo al rescate de Plus Ultra aunque él negó su intervención https://t.co/ws3XBMwPXn"}, {"lang": "und", "id": "1374505692162191367", "created_at": "2021-03-23T23:37:48.000Z", "text": "https://t.co/Z37EWHp4ah"}, {"lang": "es", "id": "1374474850421514241", "created_at": "2021-03-23T21:35:15.000Z", "text": "Silencio en la izquierda cuando señalan a la Consejería de Oltra.\n\nLa menor que no creyeron ni protegieron. La culparon y dejaron sola.\n\nReactivamos Comisión Investigación en Congreso.\n\nLa Audiencia reprocha a Igualdad su actuación en caso del ex de Oltra https://t.co/TvL84Oyxu9"}, {"lang": "es", "id": "1374331737174634502", "created_at": "2021-03-23T12:06:34.000Z", "text": "Aprobada Proposición No de Ley.\n\n@populares llevamos al Congreso la defensa del sector de peluquería y estética con la bajada del IVA al 10%.\n\nSalvar sectores debe ser un objetivo de país, el nuestro lo es. El Gobierno debe cumplirlo aunque PSOE haya votado no.\n\n#SOSpeluquerías"}, {"lang": "es", "id": "1374115625036099587", "created_at": "2021-03-22T21:47:49.000Z", "text": "Cuando la prioridad tiene que ser luchar contra la pandemia y por la economía, Sánchez se ha dedicado a desestabilizar con el objetivo de aglutinar más poder. Ha fracasado, gana el buen Gobierno.\n\nGana Castilla y León. Gana España. @populares https://t.co/uB6wxZpSTz"}, {"lang": "es", "id": "1373727190857158663", "created_at": "2021-03-21T20:04:19.000Z", "text": "Trabajar con Alvaro durante años me enseñó que no nos separa un cromosoma, nos unen cosas importantes como \nsu ganas de vivir, su permanente búsqueda de opciones, de sueños. Siempre uno más. En mucha cosas, el mejor.\n\n#QueNadaNosSepare #SoisGrandes \n#DiaMundialDelSindromeDeDown https://t.co/CgC4GPQu3Q"}, {"lang": "es", "id": "1373347528171786252", "created_at": "2021-03-20T18:55:40.000Z", "text": "Casado acusa a Sánchez de despilfarrar dinero con \"tapaderas chavistas\" tras rescatar la aerolínea Plus Ultra con 53 millones https://t.co/mRLuTZmASq"}, {"lang": "es", "id": "1373248570426548224", "created_at": "2021-03-20T12:22:27.000Z", "text": "Ni 1, ni 2, ni 3 ... 30.000 vacunas desaparecidas y el Ministerio no responde.\n\nExigimos comparecencia de la Ministra. La esperanza de los españoles exige transparencia.\n\nDesaparecen otras 7.020 vacunas Pfizer del último informe de Sanidad @voz_populi⁩ https://t.co/N4rnY2k1Bv"}, {"lang": "es", "id": "1373007289104338947", "created_at": "2021-03-19T20:23:41.000Z", "text": "Una semana más, Sanchez cumple el acuerdo con Bildu de 5 presos por 5 votos.\n\nAcercamientos sin arrepentimiento ni colaboración para esclarecer crímenes sin resolver. Degradación de la política.\n\nInterior acerca a dos históricos del aparato militar de ETA https://t.co/aVIJEyrpuQ"}, {"lang": "es", "id": "1372876061030121475", "created_at": "2021-03-19T11:42:14.000Z", "text": "Queremos control del dinero público de los españoles que está en manos del Gobierno. Los 53 millones de la escandalosa operación de Plus Ultra lo exigen.\n\nPP quiere evaluar en Congreso cada rescate de SEPI y encargar una auditoría externa si hay sospechas https://t.co/7HsTXMsSJv"}, {"lang": "es", "id": "1372871496176128005", "created_at": "2021-03-19T11:24:06.000Z", "text": "El mundo rural necesita actividad y soluciones a sus problemas, no cierres.\n\n@populares pedimos al Gobierno que revoque su decisión de cerrar 3 pistas de Navacerrada, afecta a la viabilidad de la estación y tiene gran impacto socioeconómico para Madrid y Castilla y León. https://t.co/6zDQ9SOWOm"}, {"lang": "es", "id": "1372680263797510150", "created_at": "2021-03-18T22:44:12.000Z", "text": "El escándalo sigue y las explicaciones del Gobierno cada día con más agujeros.\n\nEn #ControlGobierno el @GPPopular preguntamos: ¿qué tiene Plus Ultra de estratégica para la economía española?\n\nLa aerolínea rescatada por ser \"estratégica\" sólo tiene un avión https://t.co/b7ez5kXG1v"}, {"lang": "es", "id": "1372133321933721600", "created_at": "2021-03-17T10:30:51.000Z", "text": "Señor Sánchez, aproveche el IGLEXIT para hacer las cosas de otra manera, para adelgazar el gobierno y para ponerse a trabajar de una vez por todas en los problemas de los españoles. \n\n https://t.co/14Ahd17YUd"}, {"lang": "es", "id": "1371830696126320642", "created_at": "2021-03-16T14:28:19.000Z", "text": "Decía Yolanda Diaz el 5 de enero sobre Illa y las elecciones catalanas.\n\nHoy ya es campaña electoral en Madrid. Váyase, señor Iglesias. https://t.co/l2xCNsRPfW"}, {"lang": "es", "id": "1371733923441610753", "created_at": "2021-03-16T08:03:47.000Z", "text": "El se dedicaba a ver series y a intentar derrocar el sistema constitucional. \n\nIglesias deja el ministerio con 55.487 dependientes fallecidos que esperaban ayuda - Vozpópuli https://t.co/4EKMZ7eZr9"}, {"lang": "es", "id": "1371443075126603778", "created_at": "2021-03-15T12:48:03.000Z", "text": "El perejil de todas las salsas, acorralado por las investigaciones judiciales. \n\nComunismo o libertad. \n\nPablo Iglesias deja el Gobierno para disputar a Ayuso la Comunidad de Madrid https://t.co/vCVM8xjedL"}, {"lang": "es", "id": "1371061113715105793", "created_at": "2021-03-14T11:30:17.000Z", "text": "Un año difícil y duro para los españoles.\n\nEn el que el Gobierno ha hecho de la incompetencia, la falta de transparencia y la mentira su modelo de gestión. \n\nNo hemos salido más fuertes y exigimos la comisión de investigación que los españoles merecen. \n\n https://t.co/0PKnRvIqKd"}, {"lang": "es", "id": "1370681147965984769", "created_at": "2021-03-13T10:20:26.000Z", "text": "Ni cuadrado ni redondo. \n@IdiazAyuso. https://t.co/zrcHawACsg"}, {"lang": "es", "id": "1370508647407747074", "created_at": "2021-03-12T22:54:59.000Z", "text": "Viernes. Toca a Sánchez garantizarse el apoyo de Bildu para la próxima semana acercando presos que ni se han arrepentido ni colaboran. Degradación política. \n\nGrande-Marlaska acerca a otros seis etarras: ya son más del 80% los presos de ETA trasladados https://t.co/hihyWkOrbB"}, {"lang": "es", "id": "1370495196664889345", "created_at": "2021-03-12T22:01:32.000Z", "text": "Mira a ver que la moción que pusisteis lleváis a un imputado por prevaricación. \n\nEl gobierno al que censuráis,ninguno. https://t.co/oVTqgdy0lh"}, {"lang": "es", "id": "1370372193658503172", "created_at": "2021-03-12T13:52:45.000Z", "text": "¿En qué momento tuvo claro el ministro de Transportes que la única forma de llegar a Murcia sería, en vez de en el AVE, con una moción de censura?\nEsta es la pregunta que formulará @GPPopular a Ábalos el miércoles en el Congreso. Esperamos su respuesta. https://t.co/4HhEQglbeW"}, {"lang": "es", "id": "1370367631811866629", "created_at": "2021-03-12T13:34:38.000Z", "text": "Algo huele mal en la SEPI: Poca actividad en 9 meses del fondo de empresas estratégicas y le toca la lotería a la aerolínea vinculada al chavismo\nLa ministra de Hacienda tendrá que responder a una pregunta y una interpelación del PP en el Congreso https://t.co/f0PLymO02r"}, {"lang": "es", "id": "1370363252992057344", "created_at": "2021-03-12T13:17:14.000Z", "text": "María y Claudia escriben a los Grupos y solo contesta el @GPPopular, a través de @MartaGlezVzqz. Junto con @anadebande redactan una PNL por la igualdad en el acceso a la Policía. Hoy el Congreso la aprobó por unanimidad.\nEl PP escucha y propone, y trabaja por la igualdad real. https://t.co/VCclc8wgNq"}, {"lang": "es", "id": "1370072104893362182", "created_at": "2021-03-11T18:00:19.000Z", "text": "El Gobierno de Sánchez e Iglesias prefiere rescatar a una compañía bolivariana antes que a nuestros autónomos y pymes. \nTendrá que explicar qué hipotecas mantiene con la dictadura venezolana.\n\nhttps://t.co/5lzPCfDhYT"}, {"lang": "es", "id": "1370069854280110084", "created_at": "2021-03-11T17:51:22.000Z", "text": "En este #11M quiero expresar mi reconocimiento a las víctimas del terrorismo.\nTodos debemos contribuir a dar visibilidad a las víctimas, a sus historias, q muestran su valentía, coraje y capacidad de superación.\nMemoria, dignidad y justicia para todas las víctimas del terrorismo. https://t.co/BXUH9jOqZ1"}, {"lang": "es", "id": "1369792540191432710", "created_at": "2021-03-10T23:29:25.000Z", "text": "Retratada queda! No hay más preguntas. \n https://t.co/z0doc7GL04"}, {"lang": "es", "id": "1369792033657864193", "created_at": "2021-03-10T23:27:24.000Z", "text": "Felicidades al @CtroRIOJAMadrid por su 120 aniversario y mi reconocimiento a todas las personas que han contribuido a convertirlo en la mejor embajada de nuestra historia, cultura, turismo y gastronomía, además de en un punto de encuentro entre madrileños y riojanos.🍷 https://t.co/Z8xFCIKSSX"}, {"lang": "es", "id": "1369712228522418186", "created_at": "2021-03-10T18:10:17.000Z", "text": "Gracias a @LozanoMabel por haber participado en la jornada del GPP sobre la trata de mujeres para explotación sexual. \n\nCompartimos la necesidad de legislar y visibilizar este delito para acabar con la esclavitud que sufren muchas mujeres. https://t.co/FqnRTPgLd8"}, {"lang": "es", "id": "1369662426615021570", "created_at": "2021-03-10T14:52:24.000Z", "text": "“un problema moral” pues eso.\n\n https://t.co/BL9bt61rGC"}, {"lang": "es", "id": "1369399588591910915", "created_at": "2021-03-09T21:27:58.000Z", "text": "Como bien defiende @anadebande: defendemos el bilingüismo cordial. \n\n“ el idioma es la llave con la que abrimos el mundo: las lenguas tienden puentes, abren puertas, sin imposiciones y con tolerancia. @populares no va apoyar ninguna guerra lingüística.” \n\nhttps://t.co/249VvwwTxu"}, {"lang": "es", "id": "1369372967700926469", "created_at": "2021-03-09T19:42:11.000Z", "text": "El Psoe siempre al rescate de Podemos... Lo de “profundas diferencias” se aparca cuando se trata de utilizar fondos públicos para fines privados. \n\nEl PSOE auxilia a Podemos y veta una comisión de investigación sobre la niñera-alto cargo de Montero: https://t.co/wf3fK9PDz7"}, {"lang": "es", "id": "1369314254747222019", "created_at": "2021-03-09T15:48:53.000Z", "text": "Cuando más de 5,5 millones españoles no trabajan, hay que preguntarse: ¿podía el Gobierno haber tomado otras medidas?\n\nY si, #HoyHaceUnAño que España podría haber tomado otro rumbo.\n\nCasado ofrece a Sánchez “plan de choque\" para afrontar la crisis COVID-19 https://t.co/l3w6js0qBE"}, {"lang": "es", "id": "1368898209997848577", "created_at": "2021-03-08T12:15:40.000Z", "text": "La pérdida del empleo, la brecha salarial y en las pensiones, la violencia de género,... motivos para reivindicar!\n\nMi artículo en ⁦@ElHuffPost⁩\n\n#DíaInternacionalDeLaMujer  #8Marzo2021\n\nMás motivos que nunca para reivindicar la igualdad.  https://t.co/0mFz2GS2c3"}, {"lang": "es", "id": "1368895922441236481", "created_at": "2021-03-08T12:06:35.000Z", "text": "#8Marzo2021 reivindicamos lo que en igualdad hemos avanzado y también las barreras por superar. Con los hombres, no contra ellos.\n\n«Es imposible imaginar una mujer de los tiempos modernos que, como principio básico de individualidad, no aspire a la libertad» Clara Campoamor."}, {"lang": "es", "id": "1368674899141746689", "created_at": "2021-03-07T21:28:19.000Z", "text": "Contra el machismo público financiado con nuestros impuestos. https://t.co/KW0n2nbEBD"}, {"lang": "es", "id": "1368672781936844800", "created_at": "2021-03-07T21:19:54.000Z", "text": "Mi condena rotunda a la agresión que ha sufrido una joven en nuestra ciudad. La violencia de género es la lacra social contra la que luchar hasta acabar con ella.\n\n#NoEstasSola #016 \n\nUn joven de 20 años acuchilla en el cuello a su expareja en Logroño https://t.co/7hB3ntVKmP"}, {"lang": "es", "id": "1368334699169472513", "created_at": "2021-03-06T22:56:29.000Z", "text": "Fantástica @LozanoMabel \nEnhorabuena!! \n#ContraLaTrata\n#Goya2021 https://t.co/Z3W4As9kR6"}, {"lang": "es", "id": "1367910713260408834", "created_at": "2021-03-05T18:51:43.000Z", "text": "Buen acuerdo liderado por @vonderleyen para el sector agroalimentario español.\n\nEl vino, el aceite y los quesos se veían injustamente penalizados en un mercado importante como es EEUU.\n\nImportante acuerdo para el vino de Rioja y para La Rioja 🍷\n https://t.co/VgYPEUIlMq"}, {"lang": "es", "id": "1367891223416045579", "created_at": "2021-03-05T17:34:16.000Z", "text": "Tras el show del jueves con la apisonadora y las armas de ETA, el viernes acercan a 5 presos q las empuñaron, sin arrepentimiento ni colaboración para esclarecer crímenes sin resolver.\n\nSánchez cumple puntualmente su pacto con Bildu. Degradación política.\n https://t.co/1dro79mS6Q"}, {"lang": "es", "id": "1367809950123233280", "created_at": "2021-03-05T12:11:19.000Z", "text": "Vaya, lo sabíamos todos y el Consejo de Estado lo ha corroborado. Pero ellos no escuchaban ni se dieron cuenta... estaban en salvar al soldado Sánchez. \n\n#VOXDerechitaNovata\n\nhttps://t.co/ICBxB4ZNWX"}, {"lang": "es", "id": "1367481659814256641", "created_at": "2021-03-04T14:26:48.000Z", "text": "No hay propaganda ni apisonadora que tape la indignidad de los pactos con Bildu para estar en la Moncloa.\n\n¿Dónde está el arrepentimiento y la colaboración de los presos terroristas acercados cada viernes para resolver los crímenes? \n\n https://t.co/2iUNu5Mn6R"}, {"lang": "es", "id": "1366823333703135240", "created_at": "2021-03-02T18:50:51.000Z", "text": "Exprópiese!\n\nSánchez e Iglesias ya tienen su laboratorio de ensayo socios antes de sacar su Ley de Vivienda. \n\nSu fracaso en una política pública de vivienda no puede suplirse atacando la propiedad privada. \n\nA más inseguridad jurídica, menos inversión.\n https://t.co/jLx95bSOZ3"}, {"lang": "es", "id": "1366742025484333061", "created_at": "2021-03-02T13:27:46.000Z", "text": "El Ministerio de “los cuidados en la familia”... la suya y con el dinero de todos, claro. https://t.co/kEoUWOCunS"}, {"lang": "es", "id": "1366710245469392896", "created_at": "2021-03-02T11:21:29.000Z", "text": "Gracias Presidente @LuismaBeamonte y los compañeros del @pparagon por la magnífica jornada de trabajo conjunta con @GPPopular. Nuestro compromiso es resolver los problemas de aragoneses y de los españoles.\n\nGracias @AEFAragon y organizaciones agrarias y ganaderas por el diálogo. https://t.co/7ndg8b0z26"}, {"lang": "es", "id": "1366696843594371073", "created_at": "2021-03-02T10:28:14.000Z", "text": "Más de 5,5 millones de Españoles quieren trabajar y no pueden. Señores del Gobierno ¿Para cuándo las ayudas directas a nuestras Pymes y autónomos?\n\n4 millones en paro\n900.000 en ERTE \n361.000 autónomos en cese\nMás parados en formación q no contabilizan\n\nhttps://t.co/QQvrryd1OQ"}, {"lang": "es", "id": "1366382614056210436", "created_at": "2021-03-01T13:39:36.000Z", "text": "El informe del Consejo de Estado es demoledor y constata: discrecionalidad, falta de rigor jurídico y ausencia de controles.\n\nAhora sabemos qué ocultaban. \n\nReclamamos la comparecencia urgente de Calvo y Redondo en el Congreso. https://t.co/eLclI2w7vX vía @ABCespana"}, {"lang": "es", "id": "1366300054609346560", "created_at": "2021-03-01T08:11:32.000Z", "text": "Ábalos no puede permanecer callado. Solicitamos su comparecencia en el Congreso para que dé explicaciones sobre su sospechoso viaje a Canarias. También registraremos una batería de preguntas en la Cámara. El ministro de las mentiras tendrá que rendir cuentas. https://t.co/Gt4u88Kvq8"}, {"lang": "es", "id": "1365818672326049795", "created_at": "2021-02-28T00:18:41.000Z", "text": "Una noche más de terrorismo callejero con la injustificable pasividad del unos y la irresponsabilidad de quienes lo alientan desde el Gobierno de Sánchez. ¿Hará algo Sánchez? ¿Qué más tiene que pasar? \n\nTodo el apoyo a los agentes que están ahí día tras día. https://t.co/0Os2pSc9Nw"}, {"lang": "es", "id": "1365392868756627463", "created_at": "2021-02-26T20:06:42.000Z", "text": "Por fin es viernes para los presos etarras. \nCuatro presos más acercados en cumplimiento del acuerdo de Sánchez con Bildu para mantenerse en Moncloa. \nSin arrepentimiento ni colaboración. https://t.co/nb0T5qCk2K"}, {"lang": "es", "id": "1365269908242784260", "created_at": "2021-02-26T11:58:06.000Z", "text": "Sra. Rosell: salga, por favor, de la puerta giratoria. Se tiene usted en muy alta estima.\n\nRosell pide al PP que aclare si su veto para el CGPJ es a la \"anticorrupción\" y al \"feminismo\" https://t.co/K7BAEJVcxL"}, {"lang": "es", "id": "1365263178872082433", "created_at": "2021-02-26T11:31:21.000Z", "text": "Sra. Rosell: salga, por favor, de la puerta giratoria. Se tiene usted en muy alta estima. https://t.co/K7BAEJVcxL"}, {"lang": "es", "id": "1365262726952583168", "created_at": "2021-02-26T11:29:34.000Z", "text": "Por una vez, hagan caso a los expertos y no dejen desprotegida a la sociedad con un disparate jurídico. \nLas libertades exigen seguridad jurídica. https://t.co/fSh8QDfmGk"}, {"lang": "es", "id": "1365262345023475715", "created_at": "2021-02-26T11:28:03.000Z", "text": "El no es no del CGPJ a la Ley de libertad sexual del Gobierno exige sí o sí grandes cambios de calado para preservar la presunción de inocencia y no agravar la victimización de las agredidas. https://t.co/AjCBxItCzW vía @ABC_Conocer"}, {"lang": "es", "id": "1365004103273877509", "created_at": "2021-02-25T18:21:53.000Z", "text": "Una valiente lección ante tanta falta de respeto a la que debemos poner freno, disculparse con ella podría ser un inicio\n\nUn fuerte abrazo @ALevySoler 😘\n\nAndrea Levy desvela la dolorosa enfermedad que padece: \"Ni borracha, ni drogada. Tengo fibromialgia\" https://t.co/XTzBAUPLZM"}, {"lang": "es", "id": "1364619132054945793", "created_at": "2021-02-24T16:52:09.000Z", "text": "Sra. Calvo, no le niego legitimidad, cuestiono para qué la utilizan: para cambiar y debilitar desde el Gobierno el sistema democrático. \nSi tenemos un Gobierno antisistema es porque el PSOE lo consiente. Sus pactos con el diablo están convirtiendo a España en un infierno. https://t.co/u99K6uRTL1"}, {"lang": "es", "id": "1364618056601899008", "created_at": "2021-02-24T16:47:52.000Z", "text": "Como ha dicho la vicepresidenta primera Carmen Calvo, efectivamente el Gobierno de mi tierra, La Rioja, también es antisistema.\n\nhttps://t.co/oWpb7YcPQN"}, {"lang": "es", "id": "1364588697178546178", "created_at": "2021-02-24T14:51:12.000Z", "text": "¿Y Sánchez que opina de lo que ocurre en uno de sus ministerios? ¿Cuánto va a tardar en cesar a la ministra y que se asuman responsabilidades políticas?\n\nLa Fiscalía pide abrir pieza separada por la niñera-alto cargo y la escolta-recadera de Irene Montero: https://t.co/sAjLUywcva"}, {"lang": "es", "id": "1364260593813901312", "created_at": "2021-02-23T17:07:26.000Z", "text": "El 23F es una fecha clave en la historia de nuestra joven democracia\n\nEl PP reivindica el legado de todos los que tuvieron un papel decisivo para que fracasara el golpe de Estado y contribuyeron a fortalecer el marco constitucional que nos dimos entre todos y que está vigente https://t.co/pTK3x6sGQc"}, {"lang": "es", "id": "1363761706791493637", "created_at": "2021-02-22T08:05:03.000Z", "text": "¿Se sentará mañana Iglesias en el Consejo de Ministros?\n\nIlla: “Quien no defiende a los Mossos d’Esquadrs, es decir, la seguridad, el orden público y la convivencia, queda inhabilitado desde mi punto de vista para gobernar este país”\n\n#YoDefiendoalaPolicía https://t.co/EhNR9gNoG5"}, {"lang": "es", "id": "1363757077768896512", "created_at": "2021-02-22T07:46:39.000Z", "text": "Sánchez y el abuso del poder. \n\n¿Cumplirá alguna vez Sánchez sus promesas para llegar a Moncloa de no gobernar a golpe de reales decretos y sin transparencia? \n\nLa mayoría de las leyes de Sánchez orillaron el trámite de consultas vía ⁦@abc_es⁩  https://t.co/UnFt1oXSf6"}, {"lang": "es", "id": "1363110466474622977", "created_at": "2021-02-20T12:57:15.000Z", "text": "Mi solidaridad con ⁦@carmencalvo_⁩. La violencia nunca tiene justificación y nunca es el camino.\n\nViolencia machista: Ahorcan a una muñeca con la cara de Carmen Calvo en Santiago - El Común https://t.co/ZZjI01v7a9"}, {"lang": "es", "id": "1362772483917635586", "created_at": "2021-02-19T14:34:13.000Z", "text": "Un viernes más Sánchez salda su factura con Bildu. Cuatro presos acercados. Sin arrepentimiento.\n¿Con qué pagará Sánchez su hipoteca de Moncloa cuando no tenga más criminales de ETA que acercar? https://t.co/pBkZLdymW2"}, {"lang": "es", "id": "1362718172202356739", "created_at": "2021-02-19T10:58:24.000Z", "text": "“Sánchez tiene que pronunciarse ante la tercera noche de violencia en España y sacar a Iglesias del Ejecutivo, porque estamos ya caminando hacia un Gobierno antisistema” | ⁦@GPPopular⁩  https://t.co/f0QEmWPeJ1"}, {"lang": "es", "id": "1362458104110198784", "created_at": "2021-02-18T17:44:59.000Z", "text": "Los recortes ya están aquí. Se decían gobierno progresista y feminista pero las primeras en sufrir recortes las madres con más de 2 hijos.\n\nAl Decreto lo llaman de reducción de brecha de género y para muchas se acaba de ampliar la brecha con menos pensión. https://t.co/FjNZoBFXn7"}, {"lang": "es", "id": "1362144405805817856", "created_at": "2021-02-17T20:58:28.000Z", "text": "No Pablo. Con estos tuits alientas y apoyas actos violentos. \n\nUna vergüenza que los vándalos cuenten con el aliento de un partido del Gobierno. Esta es la anormalidad democrática que tenemos y que Sánchez consiente. https://t.co/b28GfL3wRF"}, {"lang": "es", "id": "1362139764057640960", "created_at": "2021-02-17T20:40:01.000Z", "text": "Mi apoyo a los cuerpos y fuerzas de seguridad del Estado. En nuestra sociedad los violentos y los que no aceptan las normas no tienen cabida.\n\nLa violencia solo puede encontrar la condena de todos los partidos políticos, no cabe justificar ni alentar. \n https://t.co/NEw5XRGF6c"}, {"lang": "es", "id": "1362133825179025408", "created_at": "2021-02-17T20:16:25.000Z", "text": "“La única anormalidad democrática es atacar nuestro estado de derecho desde el propio Gobierno.\n\nNo hay excusa para que Sánchez no haya cesado todavía a Iglesias. \n\nSra. Calvo, la mayor amenaza para la normalidad democrática en España es su Gobierno”.   \n\n👉 #SesiónDeControl https://t.co/uWERzZo2WP"}, {"lang": "es", "id": "1361719466720133121", "created_at": "2021-02-16T16:49:55.000Z", "text": "Reunidos con @FamNumerosas reitéralos nuestro compromiso tras escuchar sus demandas.\n\nLos complementos de maternidad no pueden recortarse, como ha aprobado el gobierno de Sánchez para mujeres con más hijos. \n https://t.co/0dX7DDZKfG"}, {"lang": "es", "id": "1361718624659132419", "created_at": "2021-02-16T16:46:34.000Z", "text": "El proyecto político que lidera @pablocasado_ es implacable con toda conducta no ejemplar, sólo así se construye la alternativa que España merece y necesita. https://t.co/15HDSaycQ5"}, {"lang": "es", "id": "1360356957408923654", "created_at": "2021-02-12T22:35:47.000Z", "text": "El mejor proyecto y el mejor candidato. Un programa pensado para todos los catalanes.\n\nDejar atrás estos años de ruptura social y decadencia económica, para recuperar la Cataluña que mira al futuro si tú quieres.\n\n #UnaCataluñaMejor \n ¡Vota a @alejandroTGN! 🗳️ https://t.co/SSzHqCbUE8"}, {"lang": "es", "id": "1360336504275546116", "created_at": "2021-02-12T21:14:31.000Z", "text": "Sánchez puntual cumplidor con Bildu para seguir otra semana en Moncloa.\n\nViernes: 5 presos acercados al País Vasco. Ni se arrepienten, ni colaboran. Degradación política.\n\nInterior traslada a otros 5 presos de ETA y solo el 40% a más de 200 km País Vasco https://t.co/9dLKDcd4QY"}, {"lang": "es", "id": "1360327646547173383", "created_at": "2021-02-12T20:39:19.000Z", "text": "Cataluña se merece el mejor candidato. Y ese es sin duda @alejandroTGN \n\n#14F #UnaCataluñaMejor https://t.co/HuFXSWquvg"}, {"lang": "es", "id": "1360273737795440641", "created_at": "2021-02-12T17:05:06.000Z", "text": ".@JAngelVillalon, gran diputado y mejor Alcalde, podría aprender mucho de él Oscar Puente. \n\nMenos yate y más educación y respeto. \n\nEl alcalde de Valladolid llama \"gordo\" a un diputado del PP https://t.co/qLCzDcYCFY"}, {"lang": "es", "id": "1360233120340054020", "created_at": "2021-02-12T14:23:42.000Z", "text": "Ya sabemos por qué el PSOE quiso evitar que Villarejo compareciera en la Comisión Investigación del Congreso.\n\n¿Pondrá las mismas pegas a la petición registrada del PP para que la vicepresidenta Calvo explique las acusaciones del ex comisario por presunta financiación irregular? https://t.co/1ob6YlzZsk"}, {"lang": "es", "id": "1359942713928540168", "created_at": "2021-02-11T19:09:44.000Z", "text": "Sánchez y sus ministros implicados, escondidos por el escándalo Isofotón.\n\nYa que se niegan a dar explicaciones, les obligaremos a que den la cara en el Congreso\n\n@populares lleva caso Isofotón al Pleno Congreso con preguntas a Montero, Planas y Ribera https://t.co/RwMtG1ODxn"}, {"lang": "es", "id": "1359845750801395712", "created_at": "2021-02-11T12:44:26.000Z", "text": "¿Todavía no ha dimitido Iglesias? ¿Todavía Sánchez no ha cesado a su vicepresidente? \nDejen de dar navajazos a nuestra democracia.           https://t.co/LE4ZsJEZpm"}, {"lang": "es", "id": "1359544707249016832", "created_at": "2021-02-10T16:48:11.000Z", "text": "Montero, Planas y Ribera, el #TrioIsofoton, tienen que dar explicaciones en el Congreso. Les salpica la corrupción y tienen mucho que aclarar. Cuando se trata de la Junta de Andalucia socialista la sombra es alargada. https://t.co/dAC3BI7uWi"}, {"lang": "es", "id": "1359236109566439438", "created_at": "2021-02-09T20:21:56.000Z", "text": "Razones para cesarlo. \n\nLa portavoz de Exteriores de Rusia: \"No sé si hacer caso a González Laya o a Pablo Iglesias\" | Internacional | Cadena SER  https://t.co/XBrC35GNFV"}, {"text": "La anormalidad democrática es que Sánchez mantenga en el Gobierno a un vicepresidente que mancha continuamente nuestra plena democracia. \n\nIglesias representa el disparate que Sánchez quiere para España.\n\n#PabloIglesiasDimision https://t.co/LqCjo3b7ae", "id": "1359172946862964741", "created_at": "2021-02-09T16:10:57.000Z", "lang": "es"}, {"text": "No estás tú para retar a nadie. \n\n679.432.179,09€ malversados con los EREs en Andalucia exigen tus disculpas. Los andaluces las esperan. \n\nCarmen Calvo reta a Casado a pedir \"disculpas\" por el caso Bárcenas: Los españoles no son \"idiotas políticos\" https://t.co/BLuSqI351g", "id": "1358818815916843013", "created_at": "2021-02-08T16:43:46.000Z", "lang": "es"}, {"text": "Sánchez tiene una extraña manera de entender el apoyo a las mujeres: recortar las pensiones. Las primeras damnificadas de sus reformas.\n\nMucho bla, bla, bla pero no se oye a las de izquierdas.\n\nDefendemos poder optar q régimen se aplica y q ninguna mujer vea recortada su pensión. https://t.co/aWisZ8VMku", "id": "1358727303640068096", "created_at": "2021-02-08T10:40:07.000Z", "lang": "es"}, {"text": "El PP recurrirá al TC para que el Consejo de Estado enseñe el informe sobre los fondos europeos https://t.co/chew4dBbCH vía @abc_es", "id": "1358461048936935430", "created_at": "2021-02-07T17:02:07.000Z", "lang": "es"}, {"text": "El PP y su plan de choque anti crisis: un rescate exprés a empresas y rebaja fiscal. \n\nVía ⁦@la_informacion⁩  https://t.co/54PWNuDhfA", "id": "1358058290916319235", "created_at": "2021-02-06T14:21:42.000Z", "lang": "es"}, {"text": "Hoy decimos alto y claro que nos unimos contra la #MutilacionGenitalFemenina una grave violación de los DDHH, la salud y la integridad de las mujeres y las niñas.\n\nSumemos esfuerzos colectivos para promover su plena erradicación. No es tradición, es barbarie #EndFGM \n\n@GPPopular https://t.co/ksIHB5C32y", "id": "1358012016909312001", "created_at": "2021-02-06T11:17:50.000Z", "lang": "es"}, {"text": "¿Dónde está la Justicia y la Igualdad cuando se recorta a las mujeres que más hijos han tenido?\n\nAmpliar una medida no es hacerlo a costa de las propias mujeres como hace este Gobierno.\n\nOfensiva @populares contra el castigo a las madres en sus pensiones https://t.co/hXJL6m2iHE", "id": "1357980460035506178", "created_at": "2021-02-06T09:12:26.000Z", "lang": "es"}, {"text": "Viernes. Toca cumplir el pacto de PSOE con Bildu. 5 presos acercados. Sin arrepentimiento ni colaboración.\n\nSanchez, la degradación de la política.\n\nInterior acerca al etarra 'Makario' a Álava y a Palencia al asesino de Isaías Carrasco e Ignacio Uría https://t.co/SKfx6Nwi8D", "id": "1357680298159443978", "created_at": "2021-02-05T13:19:42.000Z", "lang": "es"}, {"text": "El decisivo voto del psoe para que haya salido a delante la mesa para abordar la amnistía y autodeterminación que pide ERC.\n\nBlanco y en botella.\n\nEl Congreso da luz verde a moción de ERC que señala como solución amnistía y autodeterminación https://t.co/TvgHTqPKdS vía @ABCespana", "id": "1357449970950021122", "created_at": "2021-02-04T22:04:27.000Z", "lang": "es"}, {"text": "En el #DíaMundialContraElCáncer, el @GPPopular hemos presentado una iniciativa para su diagnóstico precoz y un abordaje temprano\n\nLa pandemia de Covid no puede frenar la lucha contra la enfermedad que nos afecta a todos. https://t.co/YmphmXgQQ5", "id": "1357432471487467520", "created_at": "2021-02-04T20:54:55.000Z", "lang": "es"}, {"text": "La consejera de los EREs con Chaves no está para dar lecciones de honradez. Todavía no han devuelto un euro del dinero público que robaron. \n\nCon más de 5 millones de parados mejor dedicaría su tiempo a trabajar por los españoles. \n\nLecciones ni media.  https://t.co/i7BsFJGkJy", "id": "1357308985456607232", "created_at": "2021-02-04T12:44:14.000Z", "lang": "es"}, {"text": "Señora Calvo, responda a las preguntas: ¿Dónde está el dictamen del Consejo de Estado sobre los fondos europeos? ¿Lo guarda usted en un cajón?.\n\n... tras Sánchez, otra que no contesta. ¿Qué esconden? \n\n#SesiónDeControl https://t.co/hPe0tkOB5S", "id": "1356894744660619264", "created_at": "2021-02-03T09:18:11.000Z", "lang": "es"}, {"text": "Frente al no-plan del Gobierno para el sector turístico y hostelero, el @GPPopular propone medidas concretas para garantizar su supervivencia.  \n\nSin la puesta en marcha de nuestro plan de rescate, nos jugamos un millón de puestos de trabajo. \n\nApoyen nuestra iniciativa👇 https://t.co/jnAWX3of6k", "id": "1356646678745513989", "created_at": "2021-02-02T16:52:28.000Z", "lang": "es"}, {"text": "El primer acuerdo de un próximo tripartito. Con amnistía y autodeterminación.\n\n#HayAlternativa\n#UnaCataluñaMejor \n@alejandroTGN https://t.co/anvL7c1CVL", "id": "1356593625908600832", "created_at": "2021-02-02T13:21:39.000Z", "lang": "es"}, {"text": "Ayudas directas, IVA al 4% e impulso a la gastronomía: el plan del PP para la hostelería llega al Congreso https://t.co/hGv6uhq3KT", "id": "1356542639181615105", "created_at": "2021-02-02T09:59:03.000Z", "lang": "es"}, {"text": "Destrucción de empleo y más paro, la sangría económica que sufrimos en España con el peor gobierno posible.\n\n¿Van a aplicar políticas económicas eficaces? Bajar impuestos y ayudas directas ya, escuchen!\n\nLa tercera ola dispara paro a 3,9 millones personas https://t.co/vWV0XlcCCF", "id": "1356525338600345600", "created_at": "2021-02-02T08:50:18.000Z", "lang": "es"}, {"text": ".⁦@GPPopular⁩ traslada a la organización Hostelería de España su plan de rescate con ayudas directas al sector ante el abandono del Gobierno.  https://t.co/4076JievVA", "id": "1356331316141240322", "created_at": "2021-02-01T19:59:19.000Z", "lang": "es"}, {"text": "Ha tenido q irse Illa para que, con 118.000 sanitarios contagiados y 9 meses después de pedírselo desde @GPPopular, el Gobierno haya atendido la petición de todos los colectivos sanitarios.\n\nEl Gobierno declara Covid-19 como enfermedad profesional  https://t.co/ILxq6PQebp", "id": "1356213537660612609", "created_at": "2021-02-01T12:11:19.000Z", "lang": "es"}, {"text": "¿”moderar” el sistema de pensiones en 30.000 millones? ¿Nos los pueden explicar? Suena a recortes. \n\n¿Se lo explicará Illa a los catalanes? Algo sabrá de su etapa de ministro sobre este asunto, no? \n\n#HayAlternativa\n#UnaCataluñaMejor https://t.co/gMFBGx3VTC", "id": "1355834787064401920", "created_at": "2021-01-31T11:06:18.000Z", "lang": "es"}, {"text": "Donde hay problemas, planteamos soluciones. ⁦@GPPopular⁩\n\n⁦@populares⁩ registra en el Congreso de los Diputados una propuesta de plan integral de apoyo para las agencias de viajes https://t.co/iAzPIY7xDB", "id": "1355821507151351810", "created_at": "2021-01-31T10:13:31.000Z", "lang": "es"}, {"text": "23 años del asesinato de Alberto Jiménez-Becerril y Ascen.\n\nSiempre en nuestra memoria y con el compromiso frente al blanqueamiento de los asesinos de ETA y los acuerdos con quienes los justifican sin arrepentimiento ni colaboración. \n\nMemoria, Dignidad, Verdad y Justicia. https://t.co/3FzQZf1x55", "id": "1355465768490692610", "created_at": "2021-01-30T10:39:57.000Z", "lang": "es"}, {"text": "Cada viernes Sánchez paga a Bildu el apoyo a su Gobierno. Hoy otros 5 etarras acercados sin arrepentimiento ni colaboración. Degradación política.\n\nEl PNV constata el pacto de EH Bildu con Sánchez para acercar cada semana a 5 etarras a cárceles próximas https://t.co/McPC1enycl", "id": "1355282295255662594", "created_at": "2021-01-29T22:30:53.000Z", "lang": "es"}, {"text": "Continuamos apoyando al turismo. \n\nRegistramos iniciativa de apoyo directo a las agencias de viajes con una amplia batería de propuestas consensuadas con el Sector.\n\n⁦@populares⁩ presenta PNL de ayudas directas a las agencias de viajes | @nexotur https://t.co/Og7qQ1ng7U", "id": "1355239954637611010", "created_at": "2021-01-29T19:42:38.000Z", "lang": "es"}, {"text": "Primera reacción del Gobierno en la gestión de los Fondos Europeos tras el salvavidas de Vox: reírse de todos. \n\nCon el cheque en blanco a Sánchez, anula la comparecencia parlamentaria cerrada con Calviño para informar sobre los fondos.\n\nNo queríais opacidad, pues taza y media. https://t.co/fq2aGTj3nw", "id": "1355093636782968834", "created_at": "2021-01-29T10:01:14.000Z", "lang": "es"}, {"text": "¿Dónde están las vacunas? https://t.co/911bKHwKD4", "id": "1354806115133886464", "created_at": "2021-01-28T14:58:43.000Z", "lang": "es"}, {"text": "Señores de Vox, si la gestión de fondos que plantea el Gobierno no es buena para el futuro del país, salvar a Sánchez no es salvar a España.\n\nA España se la salva haciendo q cambie la manera de gestionar clientelar y sin controles. Los fondos son de los españoles, no del Gobierno", "id": "1354778897896910851", "created_at": "2021-01-28T13:10:34.000Z", "lang": "es"}, {"text": "Por sentido de Estado y responsabilidad, @populares no apoyamos un decreto peronista de fondos europeos. \n\nPablo Casado ofreció a Sánchez pactos para una gestión eficaz y transparente de las ayudas, garantías de crecimiento y empleo frente al clientelismo, todo ello rechazado.", "id": "1354767005732261901", "created_at": "2021-01-28T12:23:19.000Z", "lang": "es"}, {"text": "La última EPA muestra el 2020 como el annus horribilis en empleo, 1,2 millones de hogares con todos sus miembros en paro. Y no iban a dejar a nadie atrás. #AsiNo\n\nParo sube en 527.900 personas en 2020 y se destruyen 622.600 empleos, peores datos desde 2012 https://t.co/ugVE5LJx4b", "id": "1354745639196884992", "created_at": "2021-01-28T10:58:24.000Z", "lang": "es"}, {"text": "“Fenómeno”, eres víctima de tus propios actos. Salvo que el árbol fuera fascista! \n\nY Andreu permitiendo que La Rioja haya sido noticia un mes por sus hazañas. https://t.co/RSLaZeJjst", "id": "1354427779933204481", "created_at": "2021-01-27T13:55:21.000Z", "lang": "es"}, {"text": "El PP fuerza la comparecencia del ministro de Sanidad esta semana pero Illa se da a la fuga: https://t.co/GX1ukWglQC", "id": "1353795222275305472", "created_at": "2021-01-25T20:01:47.000Z", "lang": "es"}, {"text": "Comparecencia que a día de hoy estaba todavía pendiente de convocar... y cuando pactaba, él ya sabía que iba a dimitir antes. \n\nEl efecto Illa es siempre la mentira.\n\nSalvador Illa pactó con PP comparecer el jueves en la Comisión de Sanidad https://t.co/m8ZYIQqZ9p", "id": "1353672891917864971", "created_at": "2021-01-25T11:55:42.000Z", "lang": "es"}, {"text": "Con el momento más crítico de la pandemia España ha estado sin Ministro. Estaba de campaña.\n\nSánchez vuelve a hacer trampas y a burlarse del Parlamento al no rendir cuentas Illa sobre la pandemia en tiempo y forma.\n\nY hoy de campaña electoral a la Agencia del Medicamento... https://t.co/5KblbsdX5z", "id": "1353618473784647680", "created_at": "2021-01-25T08:19:27.000Z", "lang": "es"}, {"text": "En el día de #SanFranciscoDeSales, felicidades a todos los periodistas y gracias por vuestra imprescindible labor, más necesaria que nunca. \n\nEl periodismo libre, plural y de calidad es un pilar básico de la democracia. Frente a vetos, señalamientos y “ministerio de la verdad”. https://t.co/i55bA89Jel", "id": "1353287735507824641", "created_at": "2021-01-24T10:25:13.000Z", "lang": "es"}, {"text": "Hoy día 24 de enero es el Día Internacional de la Educacion 📚. Lamentablemente, esta semana ha entrado en vigor la ley Celaá. Una Ley sin consenso que restringe los derechos de los padres y limita la calidad. Cuando gobierne @populares será derogada.\n\n#PorUnaEducaciónLibre https://t.co/0P7XHJvdpe", "id": "1353275432460820483", "created_at": "2021-01-24T09:36:20.000Z", "lang": "es"}, {"text": "Uno de los más valientes enemigos de ETA.\n\nMemoria, Dignidad y Justicia. \n\n#GregorioOrdoñez26a https://t.co/R1LrcUJt3S", "id": "1353062481178943488", "created_at": "2021-01-23T19:30:08.000Z", "lang": "es"}, {"text": "Con estos son los miserables con los que pacta el PSOE de Pedro Sánchez y deciden la política española. No solo no rechazan el terrorismo, lo justifican. \n\n“El daño causado por ETA está reconocido; que fuese o no injusto depende de cada relato” | El Correo https://t.co/IdBvPoCS4h", "id": "1353036795001376769", "created_at": "2021-01-23T17:48:04.000Z", "lang": "es"}, {"text": "En España el Gobierno acelera vía Real Decreto los procedimientos para alojar okupas de viviendas en ellas. \n\nBusca las diferencias\n👇\n\nFrancia acelera los procedimientos para desalojar okupas de viviendas https://t.co/TkMh8iBG3H", "id": "1353031139133415426", "created_at": "2021-01-23T17:25:36.000Z", "lang": "es"}, {"text": "Esta vez el estado de alarma utilizado para facilitar la okupación. #AsiNo\n\nSi te ocupan una vivienda de tu propiedad necesitas un Gobierno a tu lado, no a Sánchez protegiendo al delincuente.\n\nCasado anuncia recurso al TC del Decreto-Ley que les ampara. \n https://t.co/46jK8ashSD", "id": "1352980812996739072", "created_at": "2021-01-23T14:05:37.000Z", "lang": "es"}, {"text": "El Ministro Illa no pisa el Congreso ni el Despacho. \n\nDice, en plena tercera ola, que está al 101%, pero de su candidatura a la Generalitat no luchando contra el virus.\n\nSánchez en vez de cesarle le promociona acompañándole en su campaña.\n https://t.co/N4bXFePxbf", "id": "1352934722196951041", "created_at": "2021-01-23T11:02:28.000Z", "lang": "es"}, {"text": "Las cartas tipo son como contratos de adhesión, hay ausencia de voluntad.\n\nNi se arrepienten, ni colaboran en esclarecer los 379 crímenes de ETA sin resolver.\n\nLa carta tipo de presos ETA para ser acercados: \"Manifiesto mi empatía con todas las víctimas\" https://t.co/GQw05EKQBd", "id": "1352586700871114752", "created_at": "2021-01-22T11:59:33.000Z", "lang": "es"}, {"text": "Objetivo de Sánchez: controlarlo todo y estar fuera de todo control. Dos meses estará Sánchez sin pisar el Congreso.\n\nLos problemas de los españoles no son sus problemas.\n\nEl Congreso apura enero sin convocar ninguna sesión sobre la tercera ola https://t.co/agRCYFYULi", "id": "1352547875079790593", "created_at": "2021-01-22T09:25:17.000Z", "lang": "es"}, {"text": ".@MariaRamallov es una política ejemplar y comprometida con sus vecinos como demuestra toda su trayectoria. Su templanza y visión política ha sido fundamental en el @GPPopular. Gracias por todo tu trabajo! https://t.co/EzpAvsmPPz", "id": "1352328565048668160", "created_at": "2021-01-21T18:53:49.000Z", "lang": "es"}, {"text": "Oh! el 20% de andorranos en el censo de las catalanas. 🧐\n\nNegligente Ministro con los españoles pero diligente candidato con los votantes andorranos. Dimisión!\n\nSalvador Illa revende 30.000 vacunas a Andorra donde viven 13.937 catalanes con derecho a voto https://t.co/fov5iYO0ci", "id": "1352188065289273344", "created_at": "2021-01-21T09:35:31.000Z", "lang": "es"}, {"text": "Llega el control al Consejo de Transparencia para tapar sus abusos con lo público.\n\nPedimos la urgente comparecencia del Presidente del Consejo para que explique sus purgas.\n\nSánchez «asalta» Consejo Transparencia para frenar la investigación de amiguismos https://t.co/gUy46Yn13I", "id": "1352176238329286656", "created_at": "2021-01-21T08:48:32.000Z", "lang": "es"}, {"text": "Y después de negarlo todo... resultó que mentía. \n\nA nadie le sorprende ya tratándose de un miembro del Gobierno de Sánchez. https://t.co/k5prNY96Ga", "id": "1352014068639477760", "created_at": "2021-01-20T22:04:07.000Z", "lang": "es"}, {"text": "¿Es esto “estar al 101% centrado en la pandemia y en derrotar a la tercera ola”? NO\n\nEl virus descontrolado, con récord de contagios y el candidato-ministro se dedica a grabar vídeos.\n\nLos españoles no son la prioridad de un ministro a tiempo parcial. Dimisión o cese, elijan! https://t.co/CruFELWM4W", "id": "1351958199382007808", "created_at": "2021-01-20T18:22:07.000Z", "lang": "es"}, {"text": "¿Visitas para transmitirles como van los acuerdos con el Gobierno de Sanchez y los próximos pasos a dar para que Interior apruebe los acercamientos a sus domicilios? Los votos de Bildu apoyando a Sánchez, un precio político que degrada la política.\n\nhttps://t.co/tDIQeyuDnT", "id": "1351922903495938053", "created_at": "2021-01-20T16:01:52.000Z", "lang": "es"}, {"text": "Los daños colaterales de un Gobierno frankenstein. Explosiona en directo, en cualquier momento, mientras los españoles no encuentran soluciones a sus problemas diarios. \n\nhttps://t.co/Nnshy2HnVT vía @OndaCero_es", "id": "1351852075441860608", "created_at": "2021-01-20T11:20:25.000Z", "lang": "es"}, {"text": "La incompetencia y la mentira de este Gobierno se constatan. Presupuestos Generales del Estado nacieron muertos y caducados.\n\nEl cuadro macroeconómico ya reconocen que se ha quedado desfasado en 15 días, ya advertimos que mentían en las previsiones económicas. https://t.co/G1dEhZG3mo", "id": "1351506366851141634", "created_at": "2021-01-19T12:26:42.000Z", "lang": "es"}, {"text": "Entra en vigor, con gran rechazo social, una Ley contra la Libertad, la vertebración de un país y el futuro de los jóvenes, abocándolos a la mediocridad.\n\nReiteramos el compromiso donde gobernamos, trabajamos en su recurso al TC y en una Ley de consenso.\n https://t.co/tDqLLrTKkX", "id": "1351452215328825344", "created_at": "2021-01-19T08:51:31.000Z", "lang": "es"}, {"text": "El PP reclama al Gobierno una estrategia sociosanitaria para blindar la protección de las personas mayores https://t.co/N9ebtTH71e vía @ABC_Conocer", "id": "1350905932339933185", "created_at": "2021-01-17T20:40:47.000Z", "lang": "es"}, {"text": "Inhibición e incompetencia ante la tercera ola y la campaña de vacunación. Ni una sola medida del Gobierno cuando la pandemia se descontrola, el Ministro sigue de espectador. \n\nDecepcionante Salvador Illa, un ministro a tiempo parcial guiado por el rédito electoral. Dimisión ya! https://t.co/yNaNGWfDX7", "id": "1350491712578342914", "created_at": "2021-01-16T17:14:49.000Z", "lang": "es"}, {"text": "Viernes en el Ministerio del Interior: tras las visitas de Bildu a los presos, toca el pago por apoyo a Sanchez en Moncloa.\n\nEl precio: la memoria, la dignidad y la Justicia, los compromisos de una sociedad con las víctimas del terrorismo. Cuánta indignidad hay en este Gobierno! https://t.co/qtcoWtADPb", "id": "1350204896402944000", "created_at": "2021-01-15T22:15:07.000Z", "lang": "es"}, {"text": "El PSOE siempre acude rápido y  solícito al rescate de Podemos. Que nada ni nadie perturbe la tranquilidad del imputado socio de gobierno. \n\nEl PSOE tapa la corrupción de Podemos: impide que el denunciante de la caja B comparezca en el Congreso https://t.co/gc1KDSHnTf", "id": "1349988719063924738", "created_at": "2021-01-15T07:56:06.000Z", "lang": "es"}, {"text": "La degradación de la política.\n\n¿Mantendrá Sánchez su pacto con Bildu sabiendo que sus votos vienen de la “fuerza de las celdas” de los terroristas de ETA?\n\nOtegi escribe a presos de ETA para que se afilien a Bildu: \"Necesitamos la fuerza de las celdas\" https://t.co/2UQx82uZ5i", "id": "1349659580226281472", "created_at": "2021-01-14T10:08:14.000Z", "lang": "es"}, {"text": "Casado exige a Sánchez que tome medidas ante la «incomprensible» subida de luz en plena ola de frío https://t.co/0qW4Kxz2Zx vía @ABCespana", "id": "1349371854516051968", "created_at": "2021-01-13T15:04:54.000Z", "lang": "es"}, {"text": "La única urgencia son las prisas de los partidos que gobiernan por controlar el poder judicial.\n\nLas reformas del Poder Judicial deben abordarse con garantías de no intromisión de otros poderes y con participación de los sectores implicados.\n\nLo contrario de lo acordado. https://t.co/lCVapibcqt", "id": "1349340169040756738", "created_at": "2021-01-13T12:59:00.000Z", "lang": "es"}, {"text": "La transparencia y la rendición de cuentas es imprescindible en democracia. \n\nEl PP exige que Ábalos comparezca en el Congreso para informar de su gestión previa y posterior a Filomena https://t.co/Pm3USwVLF3", "id": "1348632056054611969", "created_at": "2021-01-11T14:05:13.000Z", "lang": "es"}, {"text": "Más le valdría humildad y tomar ejemplo de Casado y de los que como él arrimaron el hombro.\n\nA este Gobierno le faltan palas y ganas de trabajar y le sobran Ministros incapaces y un Presidente con las manos en los bolsillos ante los problemas que afrontamos solos los españoles. https://t.co/bmGgBimDEu", "id": "1348598782326419457", "created_at": "2021-01-11T11:53:00.000Z", "lang": "es"}, {"text": "Pablo Casado: “Sánchez llega tarde pero le apoyaré ante la ola de frío” https://t.co/6u7NePcdLu via @larazon_es https://t.co/6u7NePcdLu", "id": "1348591374573195265", "created_at": "2021-01-11T11:23:33.000Z", "lang": "es"}, {"text": "Pala en mano al servicio de los españoles. \n\nPablo Casado, pala en mano para ayudar a quitar la nieve en varios centros de salud de Madrid https://t.co/BYU10cMwDn vía @ABCespana", "id": "1348320942397812740", "created_at": "2021-01-10T17:28:57.000Z", "lang": "es"}, {"text": "La estafa política del escudo social: la luz sube un 19,3% y el gas un 22% en plena ola de frío y con la pandemia asolando España. \n\nSolicitamos comparecencias urgentes de la Vicepresidenta Ribera y el Ministro de Consumo, Alberto Garzón. Deben dar explicaciones. https://t.co/Z5jBuhfLnx", "id": "1347545461935239169", "created_at": "2021-01-08T14:07:28.000Z", "lang": "es"}, {"text": "Psoe y Podemos de nuevo anteponen la ideología a la salud. La preocupación de los españoles en segundo plano mientras hacen oposición a la oposición e impiden el control al gobierno.\n\nEl Congreso abre para «Kitchen» y el CGPJ pero no para la tercera ola https://t.co/pxOriIWhj3", "id": "1347492842311208960", "created_at": "2021-01-08T10:38:23.000Z", "lang": "es"}, {"text": "Con Sánchez en la Moncloa gracias a Bildu:  131 presos de ETA se han acercado a sus domicilios, 103 en el año 2020.\n\nSeñor Marlaska, ¿Visitas para comunicarles que son los siguientes?\n\nLa interlocutora 'abertzale' del Gobierno visita a presos duros de ETA  https://t.co/HsFckN7XWA", "id": "1347140705727238144", "created_at": "2021-01-07T11:19:07.000Z", "lang": "es"}, {"text": "Preocupación ante lo que nunca pensamos que veríamos en una democracia como la americana y está pasando.\n\nLas Instituciones en democracias sólidas, allí y aquí, son fuertes y resistirán el envite del populismo y extremismo, pero tomemos nota, que sus riesgos no son mera retórica.", "id": "1346950360288665606", "created_at": "2021-01-06T22:42:45.000Z", "lang": "es"}, {"text": "Empezamos el año con 3.888.137 parados, 725 mil personas mas en un año, y 755 mil en ERTE. Los peores datos de Europa. \n\nCon la izquierda en el Gobierno sólo se crea empleo cuando pierden el suyo. #NoSalimosMasFuertes", "id": "1346395825958752262", "created_at": "2021-01-05T09:59:14.000Z", "lang": "es"}, {"text": "Comienza un año difícil para los españoles: luchando contra el virus y afrontando la dura crisis económica.\n\n¿Y el Gobierno? De campaña electoral o vacaciones.\n\nOfensiva PP para q Sánchez, Calvo, Calviño y cuatro ministros comparezcan en enero en Congreso https://t.co/W8CLsdlYtL", "id": "1346022178534412288", "created_at": "2021-01-04T09:14:29.000Z", "lang": "es"}, {"text": "Crece la alternativa moderada, sensata y posible que los españoles necesitan frente al peor Gobierno. \n\nHay partido. Hay proyecto. Hay liderazgo.\n\n@pablocasado_ @populares https://t.co/y2Urzsm9Kf", "id": "1345678677275791360", "created_at": "2021-01-03T10:29:32.000Z", "lang": "es"}, {"text": "El acuerdo del Gobierno con Reino Unido sobre Gibraltar exige transparencia. Por ello hemos registrado solicitud de comparecencia de Pedro Sánchez para que dé cuentas ante el Congreso de todos los aspectos del acuerdo y la situación tras la salida de Reino Unido de la UE.", "id": "1345429153357701121", "created_at": "2021-01-02T17:58:01.000Z", "lang": "es"}, {"text": "Hola 2021!! Con la esperanza de superar la pandemia y la crisis, de que vuelvan los abrazos para poder acompañar a las más de 70.000 familias que han perdido a seres queridos y decir gracias a los sanitarios que siguen al pie del cañón .\n\nFeliz año a todos.", "id": "1344788570243014659", "created_at": "2020-12-31T23:32:34.000Z", "lang": "es"}, {"text": "Se quita la mascarilla: nunca fue su misión gestionar la sanidad, todo era un trampolín de cara a las elecciones catalanas. \n\nY los españoles sufriendo su gestión, la peor de Europa: 75.000 fallecidos, la mayor tasa de sanitarios contagiados y de contagios por habitante. https://t.co/aMBgMGZUvP", "id": "1344250313574899713", "created_at": "2020-12-30T11:53:44.000Z", "lang": "es"}, {"text": "Se quita la mascarilla: nunca fue su misión gestionar la sanidad, todo era un trampolín de cara a las elecciones catalanas. \n\nY los españoles sufriendo su gestión, la peor de Europa: 75.000 fallecidos, el mayor tasa de sanitarios contagiados y de contagiados por habitante. https://t.co/aMBgMGZUvP", "id": "1344245556936404992", "created_at": "2020-12-30T11:34:50.000Z", "lang": "es"}, {"text": "Allanando el camino a los sediciosos y malversadores de caudales públicos. Gobernar a cualquier precio. \n\nCarmen Calvo recuerda que es posible el indulto contra el criterio de la Fiscalía https://t.co/irLTDQOYOD", "id": "1343607938791956481", "created_at": "2020-12-28T17:21:10.000Z", "lang": "es"}, {"text": "Y deje de “dar cariño” a sus socios en la dirección del Estado, como Secretario de Organización de lo que fue el PSOE, y comience, como Ministro Transporte, a aliviar a los camioneros que siguen sin llegar a casa o a frenar el coladero del virus que es Barajas, sus competencias.", "id": "1343143951734341633", "created_at": "2020-12-27T10:37:27.000Z", "lang": "es"}, {"text": "La moral y la ética la perdieron el día que pactaron con Bildu e independentistas, es el precio por sus votos.\n¿Y la obligación moral de no dejar solos a los catalanes no independentistas?\n\nÁbalos: “¿Indultos? Tenemos obligación moral de aliviar tensiones” https://t.co/1D2XpponA8", "id": "1343141764153147393", "created_at": "2020-12-27T10:28:45.000Z", "lang": "es"}, {"text": "Un fondo de 10.000 millones euros exige control parlamentario y transparencia en su gestión. El dinero no es de Sánchez, es de los españoles y debe rendir cuentas, aunque no le guste.\n\nPP reclama más transparencia en rescates públicos de empresas por Covid https://t.co/oCGgmT5M3u", "id": "1342817674246680576", "created_at": "2020-12-26T13:00:56.000Z", "lang": "es"}, {"text": "Acertado y ponderado en su discurso  del Rey Felipe VI, siempre cercano al día a día de los españoles que sufren en esta dura situación tan excepcional. Desde la Constitución: “Con esfuerzo, unión y solidaridad, España saldrá adelante”. #MensajeNavidadRey https://t.co/oUkfsjWHcd", "id": "1342211656970022919", "created_at": "2020-12-24T20:52:50.000Z", "lang": "es"}, {"text": "Tras un duro año, donde muchos ya no están, donde la prudencia y la responsabilidad marcan las distancias, donde nos encontramos frente a nuestra fragilidad y también con nuestra fortaleza, para todos, mis deseos de una feliz Nochebuena y Navidad. \n\n#FelizNavidad !! https://t.co/QWoWrrDOI4", "id": "1342150332470718466", "created_at": "2020-12-24T16:49:09.000Z", "lang": "es"}, {"text": "Lo de no cumplir las leyes y no acatar las sentencias parece que también va a ser la tónica habitual en el PSC... se confirma que del PSOE cada día queda menos. @GPPopular https://t.co/h8Lm2cks2q", "id": "1342148661992710146", "created_at": "2020-12-24T16:42:31.000Z", "lang": "es"}, {"text": "Sánchez hace oídos sordos ante el clamor de profesores, padres y alumnos. Gobernar garantizando la pluralidad solo tiene un camino: retirar la ley Celaá.\n\nEn defensa de la libertad, de un sistema educativo vertebrador y de la calidad en la educación.\n\n#LaRioja #StopLeyCelaá https://t.co/3NaqYm4mbL", "id": "1340760842258804737", "created_at": "2020-12-20T20:47:49.000Z", "lang": "es"}, {"text": "Mañana domingo estaremos de nuevo en la calle en contra de la ley Celaá, en @populares nos sumamos a las manifestaciones.\n\nCreemos en la libertad para elegir, en un sistema educativo vertebrador de España y en una educación pública y concertada de calidad  #StopLeyCelaá https://t.co/9loUSE7TY9", "id": "1340399240661626882", "created_at": "2020-12-19T20:50:57.000Z", "lang": "es"}, {"text": "Mientras Bruselas cada día, ayer de nuevo, establece más garantías a la separación de poderes y a la independencia del poder judicial, los partidos de gobierno aceleran en su intento de controlarla, poniendo en riesgo los fondos europeos y el Estado de Derecho. Son un peligro! https://t.co/LECOKq9oDZ", "id": "1339551413618262018", "created_at": "2020-12-17T12:41:59.000Z", "lang": "es"}, {"text": "Mientras los dos gobiernos pelean, hasta en los pasillos como ha ocurrido hoy, castigan a los autónomos, cierran las empresas y crecen las colas del hambre. \n\nEstán dejando a España y a los españoles a los pies de los caballos de los radicales. Bájense de ese caballo desbocado! https://t.co/5nyGYRgEd9", "id": "1339334913909280773", "created_at": "2020-12-16T22:21:41.000Z", "lang": "es"}, {"text": "Señora Calvo, Sánchez le ha encomendado ahora la coordinación de la crisis migratoria en Canarias y vaya espectáculo está dando. Marlaska y Escrivá pasándose la responsabilidad y huyendo de esta #SesiónDeControl para no dar explicaciones sobre los traslados clandestinos. https://t.co/yC88aSSyUH", "id": "1339332815230525442", "created_at": "2020-12-16T22:13:21.000Z", "lang": "es"}, {"text": "Pablo Casado sigue recortando distancias con Pedro Sánchez. 🏃‍♂️🏃‍♂️🏃‍♂️\n\nLa alternativa que los españoles necesitan es posible, seguimos trabajando! 💪💪💪\nhttps://t.co/VozL4KEApq… https://t.co/Szx70vIdqA", "id": "1339270903809650688", "created_at": "2020-12-16T18:07:20.000Z", "lang": "es"}, {"text": "Sánchez no quiere aceptar ningún pacto de Casado porque su afán es controlar los 3 poderes del estado, y si puede, tb al cuarto poder: la prensa.  https://t.co/WJ1IrOS0Zx", "id": "1338940718891601920", "created_at": "2020-12-15T20:15:18.000Z", "lang": "es"}, {"text": "... Y es un Rioja. Enhorabuena @MarquesMurrieta! La perseverancia y el trabajo bien hecho siempre tienen recompensa. 🍷🍷\n\nEl mejor vino del mundo 2020 es español https://t.co/Dy7EzZzkO5", "id": "1338636147191320582", "created_at": "2020-12-15T00:05:02.000Z", "lang": "es"}, {"text": "Muy bueno. Como él. \n@alejandroTGN 😉 https://t.co/MLjUIorS9E", "id": "1338634491515035650", "created_at": "2020-12-14T23:58:28.000Z", "lang": "es"}, {"text": "Sánchez podría hacer toda una tesis doctoral con sus trampas a los españoles en Ley Celaá.\nTramitación exprés en estado de alarma, sin participación de comunidad educativa, el español y la educación monedas de cambio por votos independentistas..\n#StopLeyCelaa #GobiernoDeLaMentira https://t.co/vBVA5qyzJe", "id": "1338120069579223040", "created_at": "2020-12-13T13:54:20.000Z", "lang": "es"}, {"text": "💙 Por la libertad educativa \n💚 Por la educación especial\n🧡 Por el esfuerzo y el mérito\n💙 Por el español como lengua vehicular en nuestra Educacion. \n\nEn la recogida de firmas contra la nueva Ley de Educación situada en Logroño. \n\n#StopLeyCelaa https://t.co/MP8ZQS9cRm", "id": "1337875445279313921", "created_at": "2020-12-12T21:42:17.000Z", "lang": "es"}, {"text": "Apoyando a la oposición venezolana en la campaña #VenezuelaAlzaLaVoz contra Maduro.\n\nContra la dictadura y por una Venezuela libre y en democracia. \n\nNo caben complicidades desde el Gobierno de España con el Régimen, pedimos que dé su apoyo claro a las fuerzas democráticas. https://t.co/mAMUP3o1cQ", "id": "1337872355297796096", "created_at": "2020-12-12T21:30:00.000Z", "lang": "es"}, {"text": "Marlaska sigue sin explicar cómo y quién está organizando y gestionando los desplazamientos desde Canarias a la península. La próxima semana huye del Congreso para no darlas en la sesión de control.\n\nLos españoles merecemos una política migratoria responsable y no mentiras. https://t.co/Hkcf4teDiV", "id": "1337355922725801986", "created_at": "2020-12-11T11:17:53.000Z", "lang": "es"}, {"text": "El PP exige explicaciones al Gobierno por los recortes de las pensiones de más de 2.000 funcionarios: https://t.co/Nzr1zcEvH2", "id": "1337313551187406849", "created_at": "2020-12-11T08:29:31.000Z", "lang": "es"}, {"text": "El manifiesto de 80 intelectuales contra la Ley Celaá y a favor del español, \"cada vez más atacado\" https://t.co/BL6s6ISWNJ", "id": "1337170921614929921", "created_at": "2020-12-10T23:02:45.000Z", "lang": "es"}, {"text": "¿Sigue manteniendo Marlaska que el ministerio del Interior no tiene nada que ver con los traslados? ¿Quién los coordina? \n\nEs urgente una explicación ante tanta mentira.#GobiernoDeLaMentira https://t.co/zcUyXC6FCk", "id": "1337026450726281217", "created_at": "2020-12-10T13:28:41.000Z", "lang": "es"}, {"text": "Miles de familias españolas sigue sin encontrar en el gobierno la mínima empatía en reconocer a sus fallecidos. Los españoles no merecen un gobierno que les mienta.\n\nEn España murieron hasta mayo 45.684 personas por covid, casi 19.000 más que cifra oficial https://t.co/fKJSeGX2HU", "id": "1337022623973339136", "created_at": "2020-12-10T13:13:28.000Z", "lang": "es"}, {"text": "De la chapuza a la mentira como principio político. ¿Quien autorizó los opacos traslados? ¿Hubo PCR? ¿Dónde está la política de retornos? Explicaciones ya. #GobiernoDeLaMentira\n\nGrande-Marlaska trasladó inmigrantes a Península mientras decía que era ilegal https://t.co/1NJm3jTy00", "id": "1336950185713405952", "created_at": "2020-12-10T08:25:38.000Z", "lang": "es"}, {"text": "La imposición de un modelo educativo y la entrega del español como lengua vehicular al independentismo forma parte del acuerdo de presupuestos. De ahí las prisas.\n\nPSOE acelera Ley Celaá para que se debata antes de Navidad y el mismo día q los Presupuestos https://t.co/YlbLusTx6F", "id": "1336794674829385730", "created_at": "2020-12-09T22:07:41.000Z", "lang": "es"}, {"text": "Regenerando, que es gerundio. \n\nUn condenado por atracar un banco “con armas peligrosas”, nuevo portavoz de Podemos en Madrid https://t.co/j8xjiynUcI via @larazon_es https://t.co/j8xjiynUcI", "id": "1336440184326516741", "created_at": "2020-12-08T22:39:04.000Z", "lang": "es"}, {"text": "Apoyando a nuestros sectores económicos con una política clara, en línea con los países europeos, frente a la pasividad del gobierno.\n\nPP propone plan urgente de apoyo a la hostelería, 14 medidas prioritarias como el IVA al 4 por ciento| ⁦@GPPopular⁩ https://t.co/05FY9ijyPh", "id": "1335979523708424197", "created_at": "2020-12-07T16:08:34.000Z", "lang": "es"}, {"text": "El PP exigirá en el Congreso que se suspenda el traslado de 'Kantauri' a la cárcel de Logroño | La Rioja https://t.co/WwqIUisMkq", "lang": "es", "id": "1335978463312965632", "created_at": "2020-12-07T16:04:21.000Z"}, {"text": "Para leer un día como hoy! 😉\n\nPablo Casado: \"El PP representa ahora mejor a los socialdemócratas moderados que Sánchez\" | España https://t.co/3QkkKe6dQi", "lang": "es", "id": "1335633820633149453", "created_at": "2020-12-06T17:14:52.000Z"}, {"text": "Los españoles, durante 42 años, con concordia y convivencia hemos hecho de nuestra libertad el instrumento para tender puentes. El espíritu del 78, hoy plenamente vigente, sigamos caminando juntos los diferentes en un gran proyecto compartido: España.\n\n#LaConstituciónEsLaSolución", "lang": "es", "id": "1335559472312410114", "created_at": "2020-12-06T12:19:26.000Z"}, {"text": "Gracias a todos los voluntarios por vuestra generosidad, entrega y valentía, especialmente durante esta terrible pandemia. \n\nHoy #DíaInternacionalDelVoluntariado quiero reconocer vuestra gran labor que nos motiva a seguir trabajando por una sociedad mejor. https://t.co/g6cAnhsM3m", "lang": "es", "id": "1335154614530945024", "created_at": "2020-12-05T09:30:40.000Z"}, {"text": "Un PSOE que llama valientes y patriotas a Bildu y ERC tiene un problema importante de valores y moral, ya no es el PSOE.\n\nLos nuevos Maquiavelos del siglo XXI lo dirigen. https://t.co/p9WnvbV3XE", "lang": "es", "id": "1334574999169077248", "created_at": "2020-12-03T19:07:29.000Z"}, {"text": "Las políticas de discapacidad han ocupado siempre un lugar prioritario en nuestra agenda política, son nuestro compromiso con la igualdad. En #DiaInternacionalDiscapacidad, reiteramos nuestro firme compromiso de seguir avanzando, eliminando barreras y diferencias. \n@GPPopular https://t.co/eco30ty3pw", "lang": "es", "id": "1334475097965551619", "created_at": "2020-12-03T12:30:31.000Z"}, {"text": "El Gobierno borra 800.000 empleos del Plan de Recuperación mientras 746.900 personas están en ERTE  y un millón de autónomos en la cuerda floja \n\nTenemos el peor Gobierno en el peor momento. https://t.co/fOkgz1ItCM", "lang": "es", "id": "1334120865814949892", "created_at": "2020-12-02T13:02:55.000Z"}, {"text": "Debate de presupuesto, las enmiendas políticas que hay detrás. \n\nCon Bildu los votos los garantiza el acercamiento de presos. Los datos que lo demuestran: 52 presos etarras se acercan desde que anunciaron que comenzaban a negociarlos... \n\nLas otras cifras, las de la indecencia. https://t.co/HKvfyvSt5B", "lang": "es", "id": "1333738458330882050", "created_at": "2020-12-01T11:43:22.000Z"}, {"text": "No es una opción, es una obligación. Se lo dijimos a Illa ya en mayo, en cada comisión, y hoy el Consejo de Transparencia se lo exige. ¿Lo harán? ¿Existen?\n\nLo de este Gobierno no es la verdad, han hecho de la mentira su forma de gobernar. No merecemos un Gobierno que nos mienta. https://t.co/44XqE1FoI5", "lang": "es", "id": "1333456834162790404", "created_at": "2020-11-30T17:04:18.000Z"}, {"text": "Entre las razones para #StopLeyCelaa están ellos!. \n\n#Inclusivasiespecialtambien 💚 https://t.co/4ciqy2azMu", "lang": "es", "id": "1332086992193134594", "created_at": "2020-11-26T22:21:02.000Z"}, {"text": "Hoy hace 30 años que llegaban a las ondas para informar a los españoles. Enhorabuena a todos los profesionales de @OndaCero_es, en especial a ⁦@ondacerolarioja⁩, que lo han hecho posible y por muchos años más de periodismo de calidad y pluralidad. #OndaCeroCumple30 https://t.co/6gpty2UpX0", "lang": "es", "id": "1332074643264589826", "created_at": "2020-11-26T21:31:58.000Z"}, {"text": "Casado avisa a Sánchez tras su acuerdo fiscal con ERC: «Vamos a dar la batalla, seguiremos bajando impuestos» https://t.co/p6am0cXYj1", "lang": "es", "id": "1332062294096941065", "created_at": "2020-11-26T20:42:54.000Z"}, {"text": "Bildu tiene un objetivo y Sánchez sigue con su socio consciente y libremente.Romper España sin condenar el terrorismo de ETA.\nNo todo vale por unos votos. Es indigno.\n\nOtegui en TV3: «La república independiente vasca pasa por decir 'sí' a los presupuestos» https://t.co/aJHXmn1QkW", "lang": "es", "id": "1331568162190581765", "created_at": "2020-11-25T11:59:23.000Z"}, {"text": "Hoy #25Nov te decimos que #NoEstasSola. Vamos a seguir sumando esfuerzos, recursos y reformas para erradicar la violencia contra las mujeres. 1.074 mujeres asesinadas desde 2003 son la razón para seguir luchando. #NiUnaMenos #016 \n⁦@GPPopular⁩ ⁦@populares⁩ https://t.co/SOUn8kxArP", "lang": "es", "id": "1331529493559857153", "created_at": "2020-11-25T09:25:44.000Z"}, {"text": "Ella es valiente e inconformista!\nAdelante siempre @bea_fanjul!!! https://t.co/72IyuyrX9G", "lang": "es", "id": "1331323888068911104", "created_at": "2020-11-24T19:48:44.000Z"}, {"text": "Eso si, se debatirá las enmiendas de los desahucios de Podemos, ERC y Bildu,  en contra del criterio de constitucionalidad de los letrados. Esto Sánchez y su Psoe si lo apoyan.", "lang": "es", "id": "1331188819127914502", "created_at": "2020-11-24T10:52:01.000Z"}, {"text": "✅ apoyo al turismo\n✅ mejoras salariales a los funcionarios de prisiones. \n✅ complemento retributivo a los FCSE en Cataluña\n\nY un largo etc...", "lang": "es", "id": "1331188817496334337", "created_at": "2020-11-24T10:52:01.000Z"}, {"text": "Nos vetan y se oponen al debate de:\n\n✅ las bajadas de impuestos a los españoles q proponemos.\n✅ los fondos adicionales\npara los ayuntamientos, que cuentan con el apoyo de los alcaldes de España\n✅ los planes de empleo\n✅ el plan de autónomos\n✅ apoyo a la hostelería", "lang": "es", "id": "1331188815994761216", "created_at": "2020-11-24T10:52:00.000Z"}, {"text": "Pedro Sánchez se retrata de nuevo. \n\nLa comisión de presupuesto sin comenzar y ya han acabado con el debate parlamentario. \n\nEl veto se impone y se sitúan en contra de bajar los impuestos, ampliaciones de Ertes, apoyo a los autónomos,...\n\nAbro hilo.", "lang": "es", "id": "1331188814459580421", "created_at": "2020-11-24T10:52:00.000Z"}, {"text": "Nos sumamos a las manifestaciones que piden parar la Ley Celaa. Queremos igualdad y libertad educativa para los españoles. \n\n🧡donde gobernamos haremos lo posible por frenarla.\n🧡cuando se apruebe la recurriremos ante el TC\n🧡desde el Gobierno la derogaremos.\n\n#StopLeyCelaa https://t.co/fcEdHuMBQC", "lang": "es", "id": "1330477825778987012", "created_at": "2020-11-22T11:46:47.000Z"}, {"text": "Defendemos una educación inclusiva, y especial también!💚💚💚\n\n#StopLeyCelaa \n\nLa educación especial se rebela contra la «ley Celaá»: «Se creen que esto es como la película Campeones» https://t.co/czPkWBvJT3 vía @ABC_Conocer", "lang": "es", "id": "1330442212707082243", "created_at": "2020-11-22T09:25:16.000Z"}, {"text": "Comprometidos con la libertad y la igualdad en la educacion. \n\n#StopLeyCelaa\n\nEl PP pondrá \"a salvo\" de la Ley Celaá al 45% de los españoles https://t.co/jVYmSXpL78", "lang": "es", "id": "1330441305055490048", "created_at": "2020-11-22T09:21:40.000Z"}, {"text": "El radar para detectar inmigrantes en la ruta norte de Canarias no funciona desde hace tres años https://t.co/YE3nHQAvbs", "lang": "es", "id": "1330272701555109890", "created_at": "2020-11-21T22:11:41.000Z"}, {"text": "El Partido Popular pide una subida salarial de 250 euros a los funcionarios de prisiones el próximo año en los Presupuestos Generales del Estado - h50 https://t.co/RKfZWwh37e", "lang": "es", "id": "1330106392989097984", "created_at": "2020-11-21T11:10:50.000Z"}, {"text": "El PP \"desactivará\" la Ley Celaá en sus autonomías con leyes que \"blinden\" el castellano y la concertada https://t.co/sLiti8lSc1", "lang": "es", "id": "1329484300199342085", "created_at": "2020-11-19T17:58:52.000Z"}, {"text": "La Comisión Europea pone en duda el éxito de la «ley Celaá» por la falta de consenso social y político https://t.co/QYoPNIyB62 vía @ABC_Conocer \n\n#StopLeyCelaa", "lang": "es", "id": "1328246806036275200", "created_at": "2020-11-16T08:01:30.000Z"}, {"text": "La deriva del Psoe en manos de Sánchez no tiene límites morales.\n\nNo hay decencia ya con tal de estar en el poder\n\nPoner por delante a quienes no condenan el terrorismo, con más de 850 personas asesinadas en nuestro país, que a un partido que ha luchado contra él. https://t.co/E3NvIdgJPE", "lang": "es", "id": "1327922687587520512", "created_at": "2020-11-15T10:33:34.000Z"}, {"text": "A ver si toman nota en el Gobierno... rectifican y van en la dirección correcta para España. \n\nEl FMI pide al Gobierno que no suba el IVA ni los impuestos mediambientales y alaba la reforma laboral del PP | Macroeconomía https://t.co/3oK4aWUIXW", "lang": "es", "id": "1327288625961299970", "created_at": "2020-11-13T16:34:02.000Z"}, {"text": "Tras blanquear a Bildu, sigue el mercado persa en la negociación de los presupuestos por parte de Sanchez.\n\nToca el turno a los condenados por sedición y fugados como Puigdemont: reforma Código Penal para bajarles las penas.\n\nEl gobierno de la vergüenza, humillan a los españoles. https://t.co/FyeOO0YWOZ", "lang": "es", "id": "1327171310271787008", "created_at": "2020-11-13T08:47:52.000Z"}, {"text": "El problema no es que lo diga Bildu, sino que tiene como colaborador necesario al propio Gobierno, a Sánchez y a Iglesias, en su objetivo de “tumbar definitivamente el régimen”. \n\n“Integrarlos en la dirección del Estado”, lo llaman en Moncloa.\n\n#ConBilduNo https://t.co/lNGJiOBsU4", "lang": "es", "id": "1326949358756048898", "created_at": "2020-11-12T18:05:55.000Z"}, {"text": "Se trasladan presos de Eta y Bildu, por boca de Otegui, anuncia apoyo al presupuesto de Sánchez. España paga un precio demasiado alto a los socios de este Gobierno.\n\nInterior traslada dos presos de ETA condenados por asesinar al matrimonio Jiménez-Becerril https://t.co/5w7gj0H8OL", "lang": "es", "id": "1326556744483483648", "created_at": "2020-11-11T16:05:48.000Z"}, {"text": "Ministra de hacienda enmienda su presupuesto con el IVA de las mascarillas. \n\n8 meses reclamándolo\n8 meses mintiendo\n8 meses recaudando el IVA\n\n1.030 millones de euros han pagado los españoles como IVA. No solo no los devuelven, nos suben los impuestos a todos los españoles.", "lang": "es", "id": "1326528865980862464", "created_at": "2020-11-11T14:15:02.000Z"}, {"text": "El PP comienza una recogida de firmas por toda España contra la «ley Celaá»\n\n#StopLeyCelaa  https://t.co/uFAM2y5a0C", "lang": "es", "id": "1326432787264630786", "created_at": "2020-11-11T07:53:15.000Z"}, {"text": "Rescatar a los autónomos, una prioridad de país. \n\nNo se trata de gastar más, se trata de gastar bien. Menos ministerios y más economía real. \n\n@populares propone rescatar a los autónomos con 2.400 millones de euros ahorrados por los ministerios https://t.co/j8eAtNXN5Y", "lang": "es", "id": "1326076267175813121", "created_at": "2020-11-10T08:16:34.000Z"}, {"text": "Son necesarias reformas para hacer frente al virus. Ante la dejación de funciones del Gobierno, ⁦@populares⁩ la impulsamos con carácter urgente. Hay Plan B. \n\nEl PP lleva al Pleno del Congreso su «Plan B» para suplir el estado de alarma.  https://t.co/sEhlT8XjXF", "lang": "es", "id": "1326070859778449408", "created_at": "2020-11-10T07:55:04.000Z"}, {"text": "El PP lleva al Pleno del Congreso su «Plan B» para suplir el estado de alarma https://t.co/sEhlT8XjXF", "lang": "es", "id": "1326061074530119681", "created_at": "2020-11-10T07:16:11.000Z"}, {"text": "El PP pide un organismo independiente para gestionar los fondos de la UE https://t.co/cvR8A8zTxS", "lang": "es", "id": "1325518936679604227", "created_at": "2020-11-08T19:21:56.000Z"}, {"text": "Desde @populares defenderemos las libertades más que nunca, porque Europa está en estado de alerta ante los ataques al estado de derecho desde el propio Gobierno, que ponen en peligro los fondos europeos de recuperación. #ConvencionEconomica @PPMalaga https://t.co/D9CATOYYQf", "lang": "es", "id": "1325118739046674435", "created_at": "2020-11-07T16:51:41.000Z"}, {"text": "Blindar el ahorro para garantizar el futuro de los españoles con sus pensiones. ⁦@populares⁩ ⁦@GPPopular⁩\n\nEl PP pide que el Pacto de Toledo apoye los planes de pensiones individuales https://t.co/uFIKPAU5DK", "lang": "es", "id": "1325065894616309760", "created_at": "2020-11-07T13:21:42.000Z"}, {"text": "Para desinformación, los PGE 2021.\n\nTres desmentidos en menos de 24 horas: ni el Banco de España ni Bruselas ni la AIReF creen al Gobierno. vía ⁦@elmundoes⁩  https://t.co/9OzljJrVX3", "lang": "es", "id": "1324637517216423936", "created_at": "2020-11-06T08:59:29.000Z"}, {"text": "Señores del Gobierno: menos controlar la información y más control sanitario homogéneas y eficientes en los puertos, aeropuertos y estaciones. \n\n@populares pedimos protocolo común en todos aeropuertos europeos con criterios sanitarios y no discriminatorios https://t.co/7IXoPtIpRT", "lang": "es", "id": "1324629706856169472", "created_at": "2020-11-06T08:28:27.000Z"}, {"text": "La indignidad a la que el psoe somete a la política española se refleja en esta imagen. \n\nNegociando con Bildu. Dejar que sean determinantes en la política española mientras siguen sin condenar los asesinatos de ETA, normalizar lo que debería de ser una línea roja por ética, NO. https://t.co/63HgTyeJfg", "lang": "es", "id": "1324484828272668678", "created_at": "2020-11-05T22:52:45.000Z"}, {"text": "El castellano: ni lengua oficial del Estado, ni lengua vehicular. \n\nLo que ha acordado el PSOE eliminar en la Ley de Educación. Pasos hacia menos España, menos proyecto común, cesiones al independentismo. https://t.co/IfONexywWj", "lang": "es", "id": "1324304930262425600", "created_at": "2020-11-05T10:57:54.000Z"}, {"text": "El precio de los votos al presupuesto: pasos de los nacionalistas, terreno que Sánchez les deja conquistar por seguir en el poder. \n\nLa entrega de libertades y derechos de los españoles es lo que esconde Ley Celaá, ahí las prisas en la tramitación.\n\nLo recurriremos en TC. https://t.co/i5JxcbmnFW", "lang": "es", "id": "1323917038172209154", "created_at": "2020-11-04T09:16:33.000Z"}, {"text": "El PP denuncia a Simón por sus «comentarios sexistas y vejatorios» ante el Instituto de la Mujer https://t.co/Yoy4RYFRB8 vía @ABCespana", "lang": "es", "id": "1323296548114046982", "created_at": "2020-11-02T16:10:57.000Z"}, {"text": "Este si es Logroño. Y estos si son sus jóvenes. https://t.co/lPNjBS2G91", "lang": "es", "id": "1322857757016543234", "created_at": "2020-11-01T11:07:21.000Z"}, {"text": "Absoluto rechazo a  los intolerables incidentes en Logroño, Haro y en otras ciudades españolas. \n\nLa violencia, el desorden público, no caben, luchemos contra el virus con civismo y responsabilidad. \n\nQue nadie venga a rompernos la convivencia que caracteriza a los logroñeses. https://t.co/aGxmF3ZrdC", "lang": "es", "id": "1322659462335893505", "created_at": "2020-10-31T21:59:24.000Z"}, {"text": "\"Más gasto, más deuda y más desempleo\": el PP carga contra los PGE \"ideológicos\" de Sánchez e Iglesias - Libre Mercado https://t.co/hanEPnLDcv", "lang": "es", "id": "1322244028507836417", "created_at": "2020-10-30T18:28:37.000Z"}, {"text": "Dimos nuestra palabra y hemos cumplimos. Presentamos una Proposición de Ley para aprobar el primer estatuto del funcionario de prisiones que les reconoce como autoridad. Es de justicia. @GPPopular @populares https://t.co/1AQw5edv6T", "lang": "es", "id": "1321793926227988481", "created_at": "2020-10-29T12:40:04.000Z"}, {"text": "Desde @GPPopular pedimos la derogación Del Real Decreto-ley 29/2020 que ha motivado el rechazo frontal de los sanitarios españoles a las medidas que contempla. \n\nLas medidas útiles y diligentes para afrontar las necesidades del sistema no se pueden tomar sin los sanitarios. https://t.co/wxX669fK1H", "lang": "es", "id": "1321488870542839816", "created_at": "2020-10-28T16:27:53.000Z"}, {"text": "“O asalto a los cielos con Podemos o estado de derecho con separación de poderes con ⁦@populares⁩”\n\n“Legislar desde el ejecutivo, sin control del parlamento ni del poder judicial y, eso si, controlando a los jueces. Esta es la pretensión del gobierno.”\n\n#SesionDeControl https://t.co/85Oqgm9CSf", "lang": "es", "id": "1321484607209066496", "created_at": "2020-10-28T16:10:57.000Z"}, {"text": "Negociando presos por presupuestos. \n\nNo solo promueven indignos indultos y reformas de CP para delitos de sedición, piden que los españoles aplaudamos sus “gestos”.\n\n@populares recurriremos los indultos y ya impulsamos reformas para prohibirlos para esos delitos. #alternativa https://t.co/vOtKZgE4X8", "lang": "es", "id": "1320337846390132737", "created_at": "2020-10-25T12:14:07.000Z"}, {"text": "Cuando gobernar no es la prioridad de quien nos gobierna. \n\nLa pandemia sigue avanzando y Sánchez e Iglesias bloqueando los instrumentos para afrontarla. Así no.\n\n⁦@GPPopular⁩\n\nEl Gobierno frena 16 leyes «urgentes» dirigidas a luchar contra el Covid https://t.co/9gQGXQGhTh", "lang": "es", "id": "1320298038771015680", "created_at": "2020-10-25T09:35:57.000Z"}, {"text": "Sabíamos y hemos denunciado desde @populares que las cifras oficiales no eran ciertas, hoy lo confiesa el propio Sanchez: \n\n“El número real de personas infectadas en nuestro país supera ya los 3 millones”\n\n👇última actualización del Ministerio. https://t.co/gupGpHTS1E", "lang": "es", "id": "1319611137999183872", "created_at": "2020-10-23T12:06:27.000Z"}, {"text": "El discurso de @pablocasado_, el Presidente que España y los españoles necesitan, la alternativa real y posible al peor gobierno que España ha tenido en los últimos 40 años. La defensa de la España de la concordia, “el suelo de los acuerdos y desacuerdos” de Marías.", "lang": "es", "id": "1319218957757435905", "created_at": "2020-10-22T10:08:04.000Z"}, {"text": "Y mientras perdemos el tiempo en un #MocionDeCensura inútil, llega la censura de Europa a la política de Sánchez por su reforma para controlar el poder judicial. https://t.co/JFQutELCCG", "lang": "es", "id": "1318881915382923267", "created_at": "2020-10-21T11:48:46.000Z"}, {"text": "Hoy @pablocasado_ : “En España la independencia judicial es sagrada, la separación de poderes es esencial y el fortalecimiento institucional y democrático es innegociable” https://t.co/gFx9SDMAje", "lang": "es", "id": "1318289336350158849", "created_at": "2020-10-19T20:34:05.000Z"}, {"text": "Ha fallecido Lino de @MartinezSomalo, empresario riojano comprometido y de raza. Siempre llevando el nombre de La Rioja con orgullo y regalándonos optimismo, sonrisas y sentido del humor. DEP. https://t.co/rBbjeI96xT", "lang": "es", "id": "1317893247239409667", "created_at": "2020-10-18T18:20:10.000Z"}, {"text": "Sra. Calvo, vergüenza la q siente Europa y muchos socialistas al ver la propuesta Psoe-Podemos para controlar el poder judicial.\n\nDefender nuestro sistema democrático frente a su propuesta es defender la España que queremos. No daremos un solo paso atrás.\n https://t.co/m2zqVUXK5a", "lang": "es", "id": "1317785904170270720", "created_at": "2020-10-18T11:13:37.000Z"}, {"text": "La corrupción acorrala a Iglesias. ⁦@GPPopular⁩ vamos a registrar solicitud de comisión de investigación parlamentaria a Iglesias sobre los delitos q le señalan. ¿Denuncia falsa con fines electorales? Y sigue en el gobierno. Lo llamaban regeneración\n https://t.co/oNFQMummgz", "lang": "es", "id": "1317774983825903617", "created_at": "2020-10-18T10:30:13.000Z"}, {"text": "Cuca Gamarra: «Está en riesgo la democracia, esto no son gamberradas de Iglesias» https://t.co/oNFQMummgz", "lang": "es", "id": "1317728041368494080", "created_at": "2020-10-18T07:23:41.000Z"}, {"text": "Bruselas avisa al Gobierno de que la reforma del Poder Judicial puede vulnerar las normas comunitarias via @el_pais https://t.co/NKIZPicO5F", "lang": "es", "id": "1316719842200870912", "created_at": "2020-10-15T12:37:28.000Z"}, {"text": "Desde @GPPopular, escuchando a un sector, el de los feriantes, que afronta los efectos económicos de la pandemia sin que el gobierno les escuche y plantee medidas. \n\nEl escudo social del que hablan en el gobierno, una mentira más. https://t.co/L4wLR3fFfV", "lang": "es", "id": "1316479966327037952", "created_at": "2020-10-14T20:44:17.000Z"}, {"text": "El último capítulo del autoritarismo del gobierno: la grotesca propuesta de reforma del Poder Judicial.\n\nCambiar las reglas del juego, sin informes preceptivos y cambiando mayorías a conveniencia, un fraude. No creen en la separación de poderes. Vuelven a matar a Montesquieu. https://t.co/7HJXb7uGiR", "lang": "es", "id": "1316322796407005184", "created_at": "2020-10-14T10:19:45.000Z"}, {"text": "Siendo la sra Calvo tan feminista, parece mentira q respalde el machismo de Iglesias en el caso Dina, la agravante de género es lo q faltaba en la historia.\n\nCurioso el caso de un gobierno con un partido imputado y un VP a la puerta de la imputación: ¿qué es calidad democrática? https://t.co/O1IcVc8zcd", "lang": "es", "id": "1316322075179614215", "created_at": "2020-10-14T10:16:53.000Z"}, {"text": "Unidad e Igualdad. Orgullosos de nuestro pasado, trabajemos por un futuro mejor para los españoles. Hoy más que nunca: Viva España, viva la bandera y viva el Rey! #DiadelaHispanidad #12O_LaBanderaQueNosUne https://t.co/trGrmFDA5U", "lang": "es", "id": "1315627402815561728", "created_at": "2020-10-12T12:16:30.000Z"}, {"text": "Y lo ha vuelto a hacer!!! Enhorabuena @RafaelNadal, gracias campeón!! \n\nUna tarde para la historia. Gana #RolandGarros  por décimo-tercera vez y suma su vigésimo Grand Slam 🤩🎾🎾🎾🎾!!! https://t.co/VGIUTztWAU", "lang": "es", "id": "1315322035841781761", "created_at": "2020-10-11T16:03:05.000Z"}, {"text": "Con 56.000 muertos, a la cabeza de fallecidos y contagiados de Europa, y restringiendo todos los días las libertades al estilo Maduro, no están ustedes para dar lecciones. \n\nUn poco de humildad, dejen de insultar y comiencen a gobernar. https://t.co/DcWmWcKEIH", "lang": "es", "id": "1315285438505123841", "created_at": "2020-10-11T13:37:40.000Z"}, {"text": "Tu bandera, \nnuestra bandera,\nla de todos. 🇪🇸\n\nFeliz Día de la Fiesta Nacional ❤️💛❤️\n #12O_LaBanderaQueNosUne https://t.co/RYbOEnR2kK", "lang": "es", "id": "1315249553692598272", "created_at": "2020-10-11T11:15:04.000Z"}, {"text": "¿Y sigue siendo Ministro? \nGobierno atraviesa líneas rojas: reconocen limitaron derecho fundamentales con datos manipulados. Pedimos informes q avalaron decisión de Sánchez.\n\nIlla reconoce utilizó datos antiguos de incidencia Covid para poder cerrar Madrid https://t.co/afMgnuuS3g", "lang": "es", "id": "1315005604973477888", "created_at": "2020-10-10T19:05:42.000Z"}, {"text": "El totalitarismo campa a sus anchas en el gobierno de Sanchez.\n\nObjetivo: debilitar el poder judicial. \nMedio: amenazas\nResponsable: Pablo Iglesias\n——————————————-\n\nEl juez del 'caso Dina' denuncia al CGPJ que se siente \"señalado\" públicamente por Iglesias https://t.co/7lOEdyeAlv", "lang": "es", "id": "1314591144198713346", "created_at": "2020-10-09T15:38:47.000Z"}, {"text": "Estado de soberbia.\n\nSánchez presiona a Ayuso con el estado de alarma tras el varapalo del TSJM https://t.co/obCCVps76D vía @COPE", "lang": "es", "id": "1314497183182458880", "created_at": "2020-10-09T09:25:25.000Z"}, {"text": "Tic, tac... señor Iglesias. \n\nSánchez no puede mantener ni un minuto a un vicepresidente investigado por 3 delitos. Hoy mismo debe cesarlo. Ejemplaridad. \n\nEl juez pide al Supremo que investigue a Pablo Iglesias por denuncia falsa en el caso Dina https://t.co/pCnc9zmgjV", "lang": "es", "id": "1313790375379730435", "created_at": "2020-10-07T10:36:49.000Z"}, {"text": "56.000 fallecidos exigen que los españoles sepamos la verdad. Les advertían y no actuaban. \n\nNuevas iniciativas desde @GPPopular. Pedimos la información que enviaba el Departamento de Seguridad Nacional. #Transparencia #verdad https://t.co/IOwStCYEFb", "lang": "es", "id": "1313484931285356544", "created_at": "2020-10-06T14:23:05.000Z"}, {"text": "Más pruebas de que lo sabían y no actuaron. ¿Alguien va a asumir responsabilidades? ¿Por qué no actuaron?\n\nPedimos comparecencia de Calvo y Redondo.\n\nSeguridad Nacional advirtió a Pedro Sánchez al menos 11 veces de la amenaza Covid-19 entre enero y marzo https://t.co/rtnDQNIIPd", "lang": "es", "id": "1313177781598138370", "created_at": "2020-10-05T18:02:35.000Z"}, {"text": "La charla del jueves con @anaigracia. Gratificante abordar con un poco de calma el hoy y el mañana, cuando vivimos acontecimientos con tanta intensidad 😉\n\nCuca Gamarra: \"La moción de Vox es un engaño a millones de españoles en plena pandemia\" https://t.co/oNziQkaoFX", "lang": "es", "id": "1312776162737893377", "created_at": "2020-10-04T15:26:42.000Z"}, {"text": "Si la presidenta del Congreso no actúa, nosotros sí lo hacemos. \n\nNo se puede ni debe tolerar el desgaste de las instituciones cuando se es la tercera autoridad del Estado. \n\nEl PP se queja a Batet por tolerar los ataques a Don Felipe https://t.co/0IxlxAq5jY", "lang": "es", "id": "1312321830032732161", "created_at": "2020-10-03T09:21:20.000Z"}, {"text": "El propio Gobierno sigue agitando la crisis política e institucional. Tras el silencio cómplice de Sánchez ayer y la reiteración en los ataques por los ministros, registramos solicitud de comparecencia de Sánchez, reprobación de Pablo Iglesias y solicitud de dimisión de Garzón.", "lang": "es", "id": "1311730895108308992", "created_at": "2020-10-01T18:13:10.000Z"}, {"text": "#DiaDeLasPersonasMayores y desde ⁦@GPPopular⁩ queremos reiterar nuestro compromiso con nuestros mayores, gracias a ellos, somos lo que somos. \n\nEl GPP propone Estrategia Nacional contra la soledad crónica en los mayores | Grupo Parlamentario Popular https://t.co/XpUraYnzVq", "lang": "es", "id": "1311716935856513026", "created_at": "2020-10-01T17:17:42.000Z"}, {"text": "El PSOE de Sánchez traicionando la memoria y la historia del propio PSOE.\n\nLos diputados del PSOE aplauden por primera vez un discurso de Bildu en un pleno del Congreso https://t.co/N8zJS2byp9", "lang": "es", "id": "1311716057703473154", "created_at": "2020-10-01T17:14:13.000Z"}, {"text": "Iglesias se enfrenta a su reprobación como vicepresidente por sus ataques al Rey - ESdiario. https://t.co/5Afp7KAGgM", "lang": "es", "id": "1311320418221948929", "created_at": "2020-09-30T15:02:05.000Z"}, {"text": "Si eres ministro, adviertes así al jefe del Estado y ves una provocación que se aplique la Ley, no deberías estar ni un minuto más en el Gobierno. ¿Y Sánchez? ¿Escondido? El que calla otorga. https://t.co/z5m3PKjPfa", "lang": "es", "id": "1310647172266897411", "created_at": "2020-09-28T18:26:51.000Z"}, {"text": ".@pablocasado_ alto y claro en defensa de nuestras instituciones ante la crisis política que ha desatado el propio Gobierno. \n\n@populares pedimos el cese inmediato de Garzón, la reprobación de Iglesias en Congreso por sus ataques al Rey y comparecencia de Sánchez en el hemiciclo https://t.co/jxKNih2hHV", "lang": "es", "id": "1309825003882414080", "created_at": "2020-09-26T11:59:50.000Z"}, {"text": "Desde el propio Consejo de Ministros erosionando al Jefe del Estado. \n\n¿Alguien va a poner orden? ¿Qué va a ser lo siguiente? ¿Y Sanchez? https://t.co/SnbMWqkUNf", "lang": "es", "id": "1309524497104543745", "created_at": "2020-09-25T16:05:44.000Z"}, {"text": "El gobierno genera con el veto al Rey, Jefe del Estado, en un acto del Poder Judicial, una crisis institucional y política sin precedentes. \n\nSomos una Monarquía Parlamentaria y la obligación de gobierno es defenderla y garantizarla, no debilitar nuestras instituciones. https://t.co/Vf2dvXb4pW", "lang": "es", "id": "1309465323666640896", "created_at": "2020-09-25T12:10:36.000Z"}, {"text": "¿Dónde está el PSOE que respetaba las instituciones y la separación de poderes? \n\nLastra insta a Lesmes a ser duro contra el Partido Popular y nos llame la atención... “lo demás me parece que se sobredimensiona”\n\n¿También le van a decir al Poder Judicial lo que tiene que decir?", "lang": "es", "id": "1309438615362195460", "created_at": "2020-09-25T10:24:28.000Z"}, {"text": "Gracias @FernandoHValls por la entrevista que publicáis hoy en @la_informacion. 😉 https://t.co/NmbQC2kITc", "lang": "es", "id": "1309130579556872202", "created_at": "2020-09-24T14:00:27.000Z"}, {"text": ".@populares quiere prohibir los indultos por rebelión y sedición\n\nRegistramos desde ⁦@GPPopular⁩ iniciativa legislativa para evitar que se negocien indultos por votos.   https://t.co/1vsrtXRchj", "lang": "es", "id": "1309129650464063490", "created_at": "2020-09-24T13:56:45.000Z"}, {"text": "¿Por qué la responsable del Carlos III no puede informarnos de los 53.000 fallecidos por Covid?\n\n@gppopular llegaremos hasta el final para conocer la verdad de los fallecidos que el Gobierno oculta. No son cifras son personas, familias, vidas truncadas.\n https://t.co/yQP8OvqTIm", "lang": "es", "id": "1307952367367852032", "created_at": "2020-09-21T07:58:39.000Z"}, {"text": "Las urgencias del gobierno en tiempos de pandemia. \n\nAprovechando las horas bajas de la sociedad española para cambiar el marco constitucional. \n\nLa Monarquía no se toca. Desde @populares defendemos nuestra transición y nuestro marco de convivencia, somos la garantía. https://t.co/HZ3lvn2CJf", "lang": "es", "id": "1307386719424176128", "created_at": "2020-09-19T18:30:58.000Z"}, {"text": "Cuando el prometido escudo social está lleno de agujeros, el gobierno de Sánchez e Iglesias va dejando atrás a los españoles de medio millón en medio millón. \n\n523.344 trabajadores quedarían fuera de los ERTE con la oferta del Gobierno https://t.co/Fp3Ln8bWPI vía @ABCeconomia", "lang": "es", "id": "1307287325211328513", "created_at": "2020-09-19T11:56:01.000Z"}, {"text": "Si tus prioridades son éstas, vete! \n\nLos españoles necesitan un gobierno que gobierne. Que se preocupe de sus competencias, las residencias de mayores en una pandemia, por ejemplo. https://t.co/EUYhI9xZTR", "lang": "es", "id": "1306678970532888576", "created_at": "2020-09-17T19:38:38.000Z"}, {"text": "“Somos muy de fiar”, decía Carmen Calvo hace unos meses. Mentían.\n\nSus líneas rojas con Bildu, como todo el mundo sabe, ya no existen. Ahora condicionan un gobierno, porque se lo permiten. https://t.co/DYEpavWw8c", "lang": "es", "id": "1306674060236075020", "created_at": "2020-09-17T19:19:07.000Z"}, {"text": "Hasta Zapatero apoya la propuesta de ⁦@pablocasado_⁩ de crear una Agencia para la Recuperación... \n\nZapatero pide crear una comisión de científicos, economistas y pensadores para proponer proyectos a Europa https://t.co/FeYT4tgfpD", "lang": "es", "id": "1305951174433046529", "created_at": "2020-09-15T19:26:38.000Z"}, {"text": "Desde @GPPopular volveremos a registrar la iniciativa para reformar la Ley de Financiación de Partidos al objeto de suspender y limitar la financiación con fondos públicos de las formaciones en cuyo seno haya condenados por sedición o rebelión.", "lang": "es", "id": "1305894632119820289", "created_at": "2020-09-15T15:41:57.000Z"}, {"text": "1.000 millones unidades de protección compradas y pagadas por el Ministerio de Sanidad que no llegan a sanitarios españoles, los más contagiados del mundo.\n\n¿Dónde están? ¿Quién es el responsable? #Negligencia\n\nPP exige saber dónde está el material Covid https://t.co/Cq0boA9JYv", "lang": "es", "id": "1305754954175582209", "created_at": "2020-09-15T06:26:55.000Z"}, {"text": "Claves de una coalición: Podemos preside la Comisión de Presupuestos. La tiene atada y bien atada. ¿Amparará la Presidenta Congreso a los diputados?\n\nCongreso de los Diputados:El PP denuncia cerrojazo a la comisión de Presupuestos en Congreso desde febrero https://t.co/rAFXcyEp0n", "lang": "es", "id": "1305752401840873472", "created_at": "2020-09-15T06:16:46.000Z"}, {"text": "\"No te rindas que la vida es eso, continuar el viaje, perseguir tus sueños, destrabar el tiempo, correr los escombros y destapar el cielo\".\nMario Benedetti\n#100añosdeBenedetti", "lang": "es", "id": "1305619822353547264", "created_at": "2020-09-14T21:29:57.000Z"}, {"text": "La causa: negligente gestión del gobierno de las compras.\n\n1.000 millones € pagados y material de protección no recibido, y somos el país con mayor tasa de sanitarios contagiados.\n\nGobierno sólo ha repartido a las autonomías 24% del material contra Covid https://t.co/yZCqThIgyD", "lang": "es", "id": "1305468901652922368", "created_at": "2020-09-14T11:30:15.000Z"}, {"text": "Proponemos una comisión de investigación sobre gestión de la pandemia para determinar las negligencias del Gobierno y sus responsabilidades, como ha anunciado @pablocasado_ \n\nMismo virus pero la peor gestión de Europa exigen conocer la verdad y asumir responsabilidades políticas.", "lang": "es", "id": "1305422019467587584", "created_at": "2020-09-14T08:23:57.000Z"}, {"lang": "es", "created_at": "2020-09-14T06:39:14.000Z", "text": "Policía y Guardia Civil hacen frente a la llegada masiva de inmigrantes irregulares sin protección ni protocolos eficaces. ¿Dónde está el gobierno? #Desgobierno \n\nPP exige un protocolo para proteger a Policía ante la inmigración irregular con Covid https://t.co/TMtfRkFAdg", "id": "1305395666512945152"}, {"lang": "es", "created_at": "2020-09-13T20:37:10.000Z", "text": "Casado tacha de «inmoral» que el Gobierno oculte la cifra real de fallecidos por Covid https://t.co/0iZ0RqKpNf vía @ABCespana", "id": "1305244151609462785"}, {"lang": "es", "created_at": "2020-09-13T17:33:54.000Z", "text": "La resistencia de los alcaldes cuando un gobierno quiere llevarse el dinero de sus vecinos. Toda una lección de política de la buena. 👏👏👏\n\nToca ahora que el gobierno, con humildad (tiene que buscarla), les plantee una alternativa que dé respuestas. Haría bien en escucharles. https://t.co/wSmDnSrKzv", "id": "1305198030598139905"}, {"lang": "es", "created_at": "2020-09-13T09:56:53.000Z", "text": "Capítulo I Presupuestos de Sánchez 2021:\n\nIndultar por la puerta de atrás a los presos golpistas con reforma Código Penal ad hominen. \n\n¿Alguien ha dudado de que esto se va a hacer? Confirma el Ministro. \n\nEl acuerdo: Excarcelar y facilitar vuelta de los fugados. \n\nVía @elmundoes https://t.co/2bmj0AuEbQ", "id": "1305083018651017219"}, {"lang": "es", "created_at": "2020-09-13T07:38:08.000Z", "text": "Las muertes por Covid en ESPAÑA superan en 24.000 las oficiales, según @Abc_es. La cifra real que oculta Sánchez: 53.000 fallecidos. \n\nEl gobierno tendrá q responder por ello en el Congreso. Por mucho que lo intente, no podrá esconderse de la verdad. \n\n#NosMienten https://t.co/7ZGnOLuIOo", "id": "1305048099727998979"}, {"lang": "es", "created_at": "2020-09-12T20:26:43.000Z", "text": "Con la #MareaRosa un año más. Reivindicando la investigación, más necesaria que nunca, para luchar contra el cancer. La pandemia no ha podido con nosotras, ahí estamos por toda La Rioja con @aeccLaRioja. 🙋🏼‍♀️🙋🏼‍♀️🙋🏼‍♀️ https://t.co/jAzdq78g5K", "id": "1304879132182970369"}, {"lang": "es", "created_at": "2020-09-10T20:06:26.000Z", "text": "Con 50.000 fallecidos, con la peor gestión de Europa, ... y este tipo al volante.\n\nNos han perdido el respeto a los españoles. https://t.co/61sDlC86XM", "id": "1304149254890553344"}, {"lang": "es", "created_at": "2020-09-10T12:48:48.000Z", "text": "Gana el municipalismo, ganan los vecinos! El dinero de los vecinos no se toca, señor Sánchez. \n\nHoy el Congreso ha contado con Alcaldes y Presidentes de Diputación, luchadores en defensa de los ciudadanos. \n\n@GPPopular https://t.co/rIsEd9IzFs", "id": "1304039119572668416"}, {"lang": "es", "created_at": "2020-09-10T07:27:32.000Z", "text": "Hoy @populares vamos a defender los ahorros de los vecinos para que sean invertidos por sus ayuntamientos en ellos, no para que los confisque el Gobierno.\n\n#MiAyuntamientoNoSeExpropia \n\nSánchez, contra los ayuntamientos https://t.co/QyHCCNKBOK vía @abc_es", "id": "1303958269631827973"}, {"lang": "es", "created_at": "2020-09-09T22:26:29.000Z", "text": "¿Cómo pretenden gobernar España si son incapaces de gobernarse a si mismos? \n\nCada Consejo de Ministros, una batalla campal. Cuando los españoles más necesitamos un gobierno solvente y bien coordinado. #SesionDeControl \n\n@GPPopular https://t.co/jZphyRlM0L", "id": "1303822110758969348"}, {"lang": "es", "created_at": "2020-09-07T07:27:39.000Z", "text": "El peor gobierno en el peor momento para los españoles, también el más caro. Toca apretarse el cinturón. Sobran ministerios de acreditada inutilidad y asesores de la nada que pagamos todos. \n\n⁦@GPPopular⁩ ⁩\n\nObjetivo: reducir cargos públicos https://t.co/S21dhbOZFW", "id": "1302871134451503106"}, {"lang": "es", "created_at": "2020-09-07T07:06:47.000Z", "text": "Salvar autónomos,salvar empresas y salvar empleos es un objetivo urgente de @populares.\n\nMientras el gobierno les da la espalda, nos mojamos por ellos. \n\n@GPPopular presenta en Congreso un plan de rescate para autónomos: \"A ingresos cero, cuota cero\" https://t.co/gqizJ7eebu", "id": "1302865882222407681"}, {"lang": "es", "created_at": "2020-09-06T10:56:52.000Z", "text": "Para el PSOE todo es secundario con tal de estar en el poder. Con quien sea y como sea, a cualquier precio.\n\nNi una sola propuesta en beneficio de los españoles.\n\nCarmen Calvo: “Es secundario con quién salgan los Presupuestos, el objetivo es sacarlos” https://t.co/WqSmuyx6Bz", "id": "1302561398896177152"}, {"lang": "es", "created_at": "2020-09-05T15:11:13.000Z", "text": "Enhorabuena al presidente @FeijooGalicia, por cuarta vez asume el reto de liderar Galicia, y a todos los gallegos, están en las mejores manos. https://t.co/WxO5hqqzAJ", "id": "1302263019116920833"}, {"lang": "es", "created_at": "2020-09-04T10:00:02.000Z", "text": "Permítame que insista, Sr. Illa: \n\n¿Cuándo va a reconocer que los fallecidos son ya más de 50.000 españoles? \n\nLos españoles no merecen un gobierno que les mienta y falte al respeto. @GPPopular https://t.co/lkgTeaBM1Z", "id": "1301822319141236736"}, {"lang": "es", "created_at": "2020-09-04T08:15:15.000Z", "text": "Nuestros compromiso con más de 15.000 funcionarios de Instituciones Penitenciarias, que sean reconocidos como Agentes de la Autoridad en el ejercicio de sus funciones.\n\nUrgente e imprescindible su seguridad.\n\n@GPPopular \n\n https://t.co/kPIBQGBSaZ via @larazon_es", "id": "1301795952706105347"}, {"lang": "es", "created_at": "2020-09-03T18:40:12.000Z", "text": "¿La fiscalía al servicio del revisionismo? \n\nPedimos explicaciones sobre el cambio de criterio de la fiscal general en la causa general que desde Argentina algunos pretenden. https://t.co/zYDAOTOjfa", "id": "1301590836648595458"}, {"lang": "es", "created_at": "2020-09-02T07:21:30.000Z", "text": "Cada día más pruebas de cómo el gobierno sigue negando la verdad a los españoles. Se llama desprecio.\n\nLos españoles no merecemos un gobierno que nos mienta.\n\nEl Carlos III confirma una segunda oleada nacional de muertos desde el 27 de julio https://t.co/TcjSGvkVJ5 vía @ABCespana", "id": "1301057647928659968"}, {"lang": "es", "created_at": "2020-08-31T12:42:11.000Z", "text": "#EsteVirusLoParamosUnidos y arremetía contra propuesta @populares y ni se reunían con @pablocasado_.\n#salimosmásfuertes y encabeza caída PIB y crecimiento paro en Europa.\n#escudosocial era un IMV que no pagan.\n#Españapuede pero Sánchez NO. \nMenos propaganda y mas trabajar. https://t.co/On2K9TmaJK", "id": "1300413576339951616"}, {"lang": "es", "created_at": "2020-08-31T07:32:44.000Z", "text": "Lo llamaron escudo social, y es un colador por su ineficacia, no se está cobrando. \n\nExigimos explicaciones. ¿Solo les importaba la propaganda del Consejo de Ministros? Con los más vulnerables no se juega. \n\n@populares exige a José Luis Escrivá comparecer. https://t.co/ZI5hK88fQj", "id": "1300335700307513344"}, {"lang": "es", "created_at": "2020-08-30T09:29:40.000Z", "text": "El Gobierno tendrá q responder en Congreso ante una inmoral dejación de funciones. La mentira sale a la luz.\n\nMientras los diputados aplaudían a rabiar y Sánchez se iba de vacaciones, la cifra de fallecidos se disparaba y se tapaba.\n\nHoy los muertos superan los 50.000, la verdad. https://t.co/ahoDqE1clP", "id": "1300002738512822272"}, {"lang": "es", "created_at": "2020-08-29T11:47:19.000Z", "text": "En @elconfidencial: \"Mientras Sánchez busca protegerse, la sociedad española se desgasta\" https://t.co/29HiQtlMrN", "id": "1299674992003735552"}, {"lang": "es", "created_at": "2020-08-29T11:23:36.000Z", "text": "Un país que no defiende la propiedad privada está condenado a la pobreza, la inseguridad y al caos.\n\nEn @GPPopular vamos a dar la batalla para plantar cara a la Okupación con las reformas legislativas que propone @pablocasado_ . Seguridad y justicia. https://t.co/Y45rXvzSo2", "id": "1299669021688827905"}, {"lang": "es", "created_at": "2020-08-26T18:42:54.000Z", "text": "Cuando al Gobierno de @sanchezcastejon le quitas la propaganda queda la mentira. Una tras otra. Incluso con los más débiles. \n\nOrden interna para retrasar sin motivo las solicitudes del Ingreso Mínimo Vital https://t.co/hk0edcmrm4", "id": "1298692413112889345"}, {"lang": "es", "created_at": "2020-08-25T08:24:00.000Z", "text": "Cuca Gamarra (PP): \"España no puede aguantar un nuevo confinamiento\" - https://t.co/lJzciTN8tT https://t.co/N6icLtZsXC", "id": "1298174274444943360"}, {"lang": "es", "created_at": "2020-08-23T21:05:48.000Z", "text": "El PP registra la comisión sobre las cuentas de Podemos anunciada por Gamarra en LA RAZÓN https://t.co/idOGG9s79O", "id": "1297641212476895232"}, {"lang": "es", "created_at": "2020-08-23T07:46:36.000Z", "text": "Hemos registrado la petición de Comisión de Investigación sobre la presunta financiación ilegal de Podemos para que Iglesias no se esconda más y responda ya por los escándalos que le acorralan. \n\n#PabloIglesiasDimision \n\nHoy en ⁦@larazon_es⁩  https://t.co/Vh2TsTvLVp", "id": "1297440088318763008"}, {"lang": "es", "created_at": "2020-08-22T08:14:50.000Z", "text": "Illa: “existe ‘stock' suficiente\" en España para hacer frente \"a la situación actual y a posibles brotes\"\n\n¿Dónde están ahora las reservas estratégicas de medicamentos? Meses advirtiéndolo y exigiéndolo. Más mentiras. Más negligencia. ¿Hay alguien ahí? Urgen explicaciones. https://t.co/PHdA43ZhGo", "id": "1297084801887940609"}, {"lang": "es", "created_at": "2020-08-21T21:18:40.000Z", "text": "Nos ha dejado Jesús, víctima del Covid-19 con tan solo 32 años, era muy especial, como vendimiador supo conquistarnos a todos con su sencillez y nobleza. Esta imagen del día que pasaba el testigo lo recuerda con su sueño cumplido. Te echaremos tanto de menos. DEP. https://t.co/jTWyDx0RLJ", "id": "1296919673754320900"}, {"lang": "es", "created_at": "2020-08-17T18:57:44.000Z", "text": "Muchas gracias, Presidente @pablocasado_  por tu confianza al proponer mi nombramiento como Portavoz de @populares en el Congreso. Daré lo mejor de mi. \n\nEs un honor siempre servir a España y un orgullo hacerlo desde mi partido y con todos y cada uno de mis compañeros.", "id": "1295434657404788736"}, {"lang": "es", "created_at": "2020-08-16T17:41:58.000Z", "text": "Una cortina de humo para enmascarar el fracaso en la gestión de la pandemia https://t.co/0FXECPPZWY via @larazon_es", "id": "1295053201662779393"}, {"lang": "es", "created_at": "2020-08-16T12:27:10.000Z", "text": "«Cuando veo a la gente joven y a los no tan jóvenes sin mascarilla siento rabia» | La Rioja https://t.co/e9vdBi8cFj", "id": "1294973978516303872"}, {"lang": "es", "created_at": "2020-08-16T09:53:08.000Z", "text": "Mi repulsa y condena del asesinato de una mujer en #Segovia. Mi cariño a su familia y amigos.\n\nCon unidad y firmeza sigamos luchando para acabar con la lacra de #ViolenciaDeGénero. Este año son 28 las mujeres asesinadas, ni un paso atrás. #NiUnaMenos #016\n https://t.co/TrXlLtywGv", "id": "1294935212967829505"}, {"lang": "es", "created_at": "2020-08-14T07:58:52.000Z", "text": "Todas las voces del ámbito sanitario piden lo mismo, y el gobierno sigue sin escuchar y sin tomar las riendas, como es su obligación. \n\nSerafín Romero: «Necesitamos ya un comité de expertos independiente y Simón no debe liderarlo» https://t.co/CW706Bhqbd vía @ABC_Conocer", "id": "1294181681696473090"}, {"lang": "es", "created_at": "2020-08-14T07:55:16.000Z", "text": "Nuevamente el Gobierno va por detrás del virus, ¿no han aprendido nada? La falta de liderazgo y de eficacia no puede mantenerse un minuto más. La improvisación es el día a día en la gestión de la pandemia, “era imprevisible” no es ya la excusa, dejen de mirar hacia otro lado. https://t.co/B1q6guAx8y", "id": "1294180776796356608"}, {"lang": "es", "created_at": "2020-08-13T15:00:01.000Z", "text": "El virus estaba ya en España... el gobierno estaba en la propaganda para enarbolar la bandera del feminismo el 8-M.\n\nEl feminismo era de pancarta y no de BOE. \n\nLa ley genera indefensión a las mujeres, hay q retirarla, y de feministas, tras la SIM de Dina y los silencios, poco. https://t.co/Gj6eWHpJrc", "id": "1293925279921049601"}, {"lang": "ca", "created_at": "2020-08-12T12:01:38.000Z", "text": "Tic, tac... Fin de la cita. \n\n#PabloIglesiasDimisión https://t.co/DJOhbBcdr6", "id": "1293517999438274562"}, {"lang": "es", "created_at": "2020-08-12T11:02:34.000Z", "text": "Y por cierto, ¿Qué opina la Ministra de Igualdad? ¿Dónde están las asociaciones feministas? ¿Acaso que el magistrado TC lo sea a propuesta del PSOE tiene algo que ver con los silencios? ¿Ha cambiado el criterio de fiscalía en medidas cautelares en casos de violencia de género?..", "id": "1293503138079571968"}, {"lang": "es", "created_at": "2020-08-12T11:02:34.000Z", "text": "Los datos objetivos, que avalan la actuación de la Guardia Civil, son lo suficientemente graves para que, respetando la presunción de inocencia, el magistrado se cuestione su permanencia en el Tribunal Constitucional un minuto más. Debe dar un paso atrás, sin prejuzgar los hechos https://t.co/rSZiAQp1yl", "id": "1293503134531289088"}, {"lang": "es", "created_at": "2020-08-11T06:23:06.000Z", "text": "El último informe también desmiente a Fernando Simón: Madrid detecta un 78,4% de asintomáticos https://t.co/YFZweZpc9Q", "id": "1293070419927486464"}, {"lang": "es", "created_at": "2020-08-09T09:27:26.000Z", "text": ".@TeoGarciaEgea: “Si el Gobierno nos mintió con el comité de expertos, con qué no nos estará mintiendo ahora” https://t.co/yVtxW5MddX", "id": "1292392033643122688"}, {"lang": "es", "created_at": "2020-08-09T09:26:25.000Z", "text": "“Felipe VI es el mejor Jefe del Estado que podría tener España y el Partido Popular va a defender su labor y la institución que representa. El Rey es garantía de unidad nacional y de defensa de la democracia”.\n\n📰 @pablocasado_ en @abc_es  https://t.co/IbogAIayCD", "id": "1292391777698287617"}, {"lang": "es", "created_at": "2020-08-08T14:34:56.000Z", "text": "Casado destroza a Sánchez tras alcanzar el récord europeo en contagios y muertos - ESdiario. https://t.co/e5Xy4xTFmV", "id": "1292107029562220544"}, {"lang": "es", "created_at": "2020-08-08T08:50:50.000Z", "text": "Otro informe de la John Hopkins que pone a Sánchez y su gobierno ante el espejo de su nefasta gestión del Covid-19. ¿Lo manipulará esta vez? \n\nEspaña es ya el país con más contagios de Europa occidental, según Universidad Johns Hopkins https://t.co/g8UOfunpPy vía @el_pais", "id": "1292020432183463936"}, {"lang": "es", "created_at": "2020-08-07T13:14:16.000Z", "text": "La incompetencia del Ministerio en la gestión de compras es uno de los agujeros negros de la pandemia en España. Responsabilidades: ¿Cuándo? \n\nLos respiradores que nunca llegaron y gel que no servía: los fiascos de las compras del Gobierno https://t.co/bZv2PBohVA vía @el_pais", "id": "1291724341491699714"}, {"lang": "es", "created_at": "2020-08-07T11:35:51.000Z", "text": "No vamos a permitir que el dinero de ayuntamientos, de sus vecinos, en vez de destinarse a sus urgentes necesidades en plena crisis, se lo quede Sánchez. @populares \n\nEl PP presentará en cada ayuntamiento una moción por la \"expropiación\" de 15.000 millones https://t.co/mafpGkOAGu", "id": "1291699573371666438"}, {"lang": "es", "created_at": "2020-08-06T10:51:53.000Z", "text": "Un gobierno a la deriva cuando más necesita La Rioja un gobierno estable y serio. \n\nLa crisis política en el gobierno de Andreu/PSOE no solo no se cerró sino que sangra a diario. \n\nY mientras, nuestra economía se desploma un 24% del PIB y estamos en el vagón de cola de las CCAA. https://t.co/CtFMONK0qy", "id": "1291326119946465280"}, {"lang": "es", "created_at": "2020-08-06T06:43:10.000Z", "text": "Un gobierno de mentirosos compulsivos con los españoles: nos mienten con los datos fallecidos Covid y ahora también con los hospitalizados por rebrotes.\n\nEn @elconfidencial: Los hospitalizados por covid duplican a los que refleja Sanidad en sus informes https://t.co/VFvpvnSHzc", "id": "1291263528981143553"}, {"lang": "es", "created_at": "2020-08-06T06:34:37.000Z", "text": "Sánchez siempre entre la mentira y el frentismo. No solo “expropia” los ahorros de los vecinos para gastárselos, también engaña con el plazo. Firma 10 años y aprueba 15.\n\n#SanchezEsMentira\n\nCambia acuerdo con FEMP para no devolver los remanentes hasta 2037 https://t.co/umpX7OqH9E", "id": "1291261378385371136"}, {"lang": "es", "created_at": "2020-08-06T06:30:13.000Z", "text": "Aquí está el verdadero escudo social del que habla Psoe y Podemos, no era para los casi 7 millones de españoles que no tienen empleo. \n\nLa mujer de Sánchez dirige un máster en la Complutense con el respaldo de 4 instituciones del Gobierno: https://t.co/fh1Xmlylio", "id": "1291260270959108097"}, {"lang": "es", "created_at": "2020-08-04T14:57:07.000Z", "text": "¿Un gobierno que decide y actúa? Dígaselo a 7 millones de españoles que están sin trabajar, que los deja atrás. El balance de desgobierno es dramático para sus familias, no saben cómo llegar a finde mes. Menos triunfalismo y más políticas eficaces para crear empleo. @populares https://t.co/8Raka61WED", "id": "1290663061792198669"}, {"lang": "es", "created_at": "2020-08-03T11:16:58.000Z", "text": "Durante los 8 años q estuve en la Femp, con PP y PSOE al frente, siempre se garantizó el consenso. También Sánchez ha roto la capacidad de acuerdo del municipalismo. Lo suyo es dividir a la sociedad, siempre creando frentes, y luego dirá que otros crispan. @populares", "id": "1290245268923772928"}, {"lang": "es", "created_at": "2020-08-03T11:16:57.000Z", "text": "Los ahorros de los ayuntamientos son para necesidades de sus vecinos, no para q Sánchez e Iglesias los expropien y se los queden! ¿Cómo van a afrontar la crisis sin su dinero? \n\nHacienda se sale con la suya: utilizará remanente ayuntamientos y diputaciones https://t.co/Ny5477AA06", "id": "1290245266042286082"}, {"lang": "es", "created_at": "2020-08-03T08:06:33.000Z", "text": "Podemos: el partido de las denuncias falsas.\n\nLa última, de acoso sexual. Con la violencia contra las mujeres no se juega. Debería perseguirse. No puede salir gratis\n\nLa ‘acosada' abogada Podemos a su 'acosador' Calvente: «Te echo de menos, eres el mejor»: https://t.co/W6o85wCGw8", "id": "1290197349487312897"}, {"lang": "es", "created_at": "2020-07-31T07:35:50.000Z", "text": "Desde Consejo de Gobierno de La Rioja nos sube los impuestos a los riojanos, pero su patrimonio lo protege en Luxemburgo. Redistribuyendo lo de otros. @populares @LaRiojaPP\n\nconsejero del PSOE riojano lleva sicav a Luxemburgo en plena ofensiva antirricos https://t.co/4YyOgYgbDu", "id": "1289102455872073729"}, {"lang": "es", "created_at": "2020-07-31T06:20:08.000Z", "text": "Una desescalada caótica y opaca https://t.co/EqoBtdRmUK", "id": "1289083406236688385"}, {"lang": "es", "created_at": "2020-07-30T17:12:33.000Z", "text": "La oposición acorrala a Illa en el Congreso por el inexistente comité de expertos: «Nos han tomado el pelo»: https://t.co/AECBK3yh0B", "id": "1288885203428151302"}, {"lang": "es", "created_at": "2020-07-30T17:10:23.000Z", "text": "#DíaMundialContraLaTrata, día para alzar la voz por las mujeres y niñas que en España son víctimas de esta violación de #DDHH, y que nos hacen serlo a toda la sociedad. @APRAMP \n\nDía Mundial contra Trata de Personas: 98 % de víctimas son mujeres https://t.co/nh5R3O5UdI vía @rtve", "id": "1288884657736556549"}, {"lang": "es", "created_at": "2020-07-30T16:38:17.000Z", "text": "Illa reconoce que no se creó un comité de expertos al margen de Sanidad https://t.co/a3p5vdkQJQ vía @ABC_Conocer", "id": "1288876581172187141"}, {"lang": "es", "created_at": "2020-07-30T16:34:57.000Z", "text": "Señor Ministro: ¿había o no había comité de expertos? No había. Nos mentían a los españoles. \n\nSalvador Illa admite que no había un comité de expertos para la desescalada y la oposición le acusa de \"tomar el pelo\" a los españoles https://t.co/ugxiB38Pt1", "id": "1288875741510344706"}, {"lang": "es", "created_at": "2020-07-30T05:35:38.000Z", "text": "La opacidad y las verdades a medias continúan marcando la gestión del gobierno de Sánchez. \n\nCoronavirus: el desfase entre los datos comunicados por Sanidad y los remitidos a la OMS y el ECDC https://t.co/gMNb90TLU6", "id": "1288709820456022019"}, {"lang": "es", "created_at": "2020-07-29T21:59:49.000Z", "text": "¿Escuchaste a miembros del gobierno e incluso al presidente Sánchez hablar del comité de expertos que tomaban decisiones?... El gobierno tomándonos el pelo a los españoles. \n\nEl comité de expertos en desescalada \"no existe\" https://t.co/tWZ3VrNGgw", "id": "1288595110570135556"}, {"lang": "es", "created_at": "2020-07-29T08:39:32.000Z", "text": "Brillante repaso  de @pablocasado_ a Pedro Sánchez. \n\nMenos triunfalismo es lo que necesitan los españoles y un gobierno que se ponga a trabajar por ellos de una vez.\n\nFrente a la ineficacia e incompetencia del gobierno, Plan B de @pablocasado_ para reactivar España.\n\n@populares https://t.co/jDvvxMJwP4", "id": "1288393708845531137"}, {"lang": "es", "created_at": "2020-07-28T21:13:07.000Z", "text": "A la pregunta de @populares sobre quiénes eran el comité de expertos de la desescalada nunca tuvimos respuesta... \n\n... la repuesta era ésta:\n\nSanidad niega ahora que existiera un comité de expertos para decidir la desescalada https://t.co/erACHKaos6", "id": "1288220969350434817"}, {"lang": "es", "created_at": "2020-07-28T19:10:31.000Z", "text": "PP registra su ley para imponer cuarentena a \"personas sospechosas\" de covid https://t.co/aHCyzSxpUb", "id": "1288190116817711104"}, {"lang": "es", "created_at": "2020-07-28T12:08:12.000Z", "text": "La Mesa del Turismo exige la dimisión de Fernando Simón https://t.co/fiVJwDLhG1 via @larazon_es", "id": "1288083835612278784"}, {"lang": "es", "created_at": "2020-07-28T11:33:30.000Z", "text": "El GPP registra una PNL para impulsar la participación de los pacientes https://t.co/WcaMmvvgLf vía @elglobales", "id": "1288075101817241601"}, {"lang": "es", "created_at": "2020-07-28T11:31:47.000Z", "text": "Formación continuada: El PP presenta su segunda PNL al dictamen sanitario https://t.co/F6Opq3WXNr vía @elglobales", "id": "1288074670521057283"}, {"lang": "es", "created_at": "2020-07-28T10:40:04.000Z", "text": "Un poquito de seriedad señores del Gobierno y Simón https://t.co/Ll7V1QtxBQ vía @expansioncom", "id": "1288061655855910912"}, {"lang": "es", "created_at": "2020-07-27T17:37:17.000Z", "text": "Primero alentó que fuéramos a manifestaciones y ahora ahuyenta a los turistas. \n\nAplíquese en la sanidad exterior, en el control de aeropuertos, que es su competencia y su obligación, y dé garantías para que vengan! Se puede venir a España, es un fantástico destino de vacaciones https://t.co/XvHULiF69x", "id": "1287804263314399233"}, {"lang": "es", "created_at": "2020-07-26T11:34:09.000Z", "text": "El reconocimiento a las generaciones que lo dieron todo por nosotros, el reconocimiento al papel de los abuelos en la familia, pilares de una sociedad que debe respetarles, cuidarles y protegerles. Feliz #Día DeLosAbuelos! 👵🏼👴🏼  \n\n⁦@rutasocialpp⁩ ⁦@populares⁩ https://t.co/do9ZhyQyro", "id": "1287350492872548352"}, {"lang": "es", "created_at": "2020-07-26T08:27:58.000Z", "text": "Y mientras tanto aplausos de autocomplacencia en el equipo de Sánchez. \n\nEspaña ya es el país de Europa con la epidemia más descontrolada https://t.co/66WG9sTfUk", "id": "1287303637186809856"}, {"lang": "es", "created_at": "2020-07-26T07:44:32.000Z", "text": "44.868 no es una cifras, son las personas que han fallecido por Covid-19, es la verdad que el Gobierno niega. \n\nLos fallecidos y sus familias no merecen un gobierno que los oculte y nos mienta. \n\nMenos aplausos y mas verdad, señor Sánchez. https://t.co/LPWbboKsdf", "id": "1287292707828895747"}, {"lang": "es", "created_at": "2020-07-25T16:28:45.000Z", "text": "Enhorabuena @vtejmompoaledo, nuevo presidente de @popularsval y quien lidera la alternativa en la provincia de Valencia al Gobierno de Ximo Puig con trabajo, trabajo y trabajo! La defensa de los intereses de los valencianos está asegurada.\n\n#JuntosSomosGrandes https://t.co/V1AfNdToQw", "id": "1287062240345108481"}, {"lang": "es", "created_at": "2020-07-24T18:05:09.000Z", "text": "Es momento de reafirmar la importancia de la unidad y unicidad de la DOCa Rioja y la atribución exclusiva de su gestión al sector. \n@populares lo hacemos, nos reafirmamos, y estaremos en contra de cualquier ataque o intento de debilitar la principal fuente de riqueza de la DOCa.", "id": "1286724112824631304"}, {"lang": "es", "created_at": "2020-07-24T18:05:08.000Z", "text": "La unidad de DOCa Rioja ha sido clave para que desde el extraordinario saber hacer de viticultores y Bodegas de la DOCa Rioja, durante casi 100 años, se hayan esforzado por extraer de las tierras DOCa las mejores uvas, elaborarlas con las mejores técnicas y criar excelentes vinos", "id": "1286724111155310596"}, {"lang": "es", "created_at": "2020-07-24T18:05:08.000Z", "text": "Desde @populares nos opondremos a cualquier ataque a DOCa Rioja que deje en desventaja a nuestros viticultores y bodegas, y esta Proposición Ley del PNV lo es. Estaremos enfrente. 🍇🍷\n\nConsejo Regulador se moviliza contra ‘golpe de estado' PNV al Rioja https://t.co/XmGGkRukIE", "id": "1286724108466741248"}, {"lang": "es", "created_at": "2020-07-22T15:48:27.000Z", "text": "Desde @populares vemos en el rechazo del Congreso al documento social una \"victoria de la libertad de educación\" https://t.co/Xg6CXz0zEW", "id": "1285964934732546055"}, {"lang": "es", "created_at": "2020-07-22T10:52:21.000Z", "text": "Gana la libertad frente al sectarismo. El gobierno de Sánchez e Iglesias no consiguen sacar adelante el dictamen social de reconstrucción que atacaba a la concertada y a la especial. \n\n@populares defendemos una educación pública, concertada y especial de calidad. Sin exclusiones. https://t.co/9OgoKWVyMH", "id": "1285890418929029120"}, {"lang": "es", "created_at": "2020-07-22T08:24:19.000Z", "text": "¿Por qué puede asistir pero no puede contestar preguntas de @populares? Tiene mucho que explicar a los españoles. Seguiremos pidiendo su comparecencia.\n\nOKDIARIO caza al nº 3 de Sanidad: se niega a comparecer por motivos de salud pero acude como público: https://t.co/paF2vS7dVi", "id": "1285853167612301312"}, {"lang": "es", "created_at": "2020-07-21T16:14:53.000Z", "text": "A la Directora General de Salud Pública le hemos pedido explicaciones sobre todo aquello que no hizo o hizo tarde en los últimos 5 meses en los que ha estado desaparecida ante una crisis de salud pública como es la Covid-19. \n\nSus respuestas... no han existido. https://t.co/KYNgfj8j9S", "id": "1285609199112683521"}, {"lang": "es", "created_at": "2020-07-21T12:06:24.000Z", "text": "Casado cumple dos años al frente del PP: «Somos ya una alternativa ganadora» \n\n#DosAñosDeIlusion \n\nhttps://t.co/9Cue8UkCej vía @ABCespana", "id": "1285546665571692545"}, {"lang": "es", "created_at": "2020-07-21T12:06:11.000Z", "text": "Hoy se cumplen dos años de @pablocasado_  como Presidente de @populares. Una etapa de renovación, responsabilidad, liderazgo, de equipo y proyecto de futuro para España, es un orgullo trabajar día a día contigo. \n\nHay alternativa para los españoles! \n\n#DosAñosDeIlusion https://t.co/olEKwRNAGU", "id": "1285546613470044160"}, {"lang": "es", "created_at": "2020-07-20T13:34:54.000Z", "text": "Desde @populares les hemos trasladado que, allí donde gobernamos, los fondos no distinguirán en el reparto, porque el virus no pregunta y porque la adaptación para esta curso que termina y el que viene la tienen que hacer todo el sistema educativo. #EducacionEnLibertad #equidad https://t.co/nLNhGOKOUf", "id": "1285206550362161152"}, {"lang": "es", "created_at": "2020-07-20T13:34:52.000Z", "text": "Encuentro con la educación concertada a quienes reiteramos el compromiso de @populares con la libertad de enseñanza, también para la reconstrucción. Mantenemos vivas enmiendas que defienden fondos de reconstrucción a toda la educación financiada con fondos públicos. https://t.co/bBADtifg4h", "id": "1285206543168929793"}, {"lang": "es", "created_at": "2020-07-20T08:57:52.000Z", "text": "Desmontando las mentiras de la izquierda. \n\nLa concertada, mayoritaria en distritos con menor renta https://t.co/6ROjr7gkoU via @larazon_es", "id": "1285136835216322560"}, {"lang": "es", "created_at": "2020-07-17T11:37:14.000Z", "text": "Comparecerán! Tienen mucho que explicar sobre por qué no se tomaron medidas a tiempo y todo aquello que han gestionado mal. Son el peor gobierno del mundo. \n\nEl PP tiene que invocar al Constitucional para que comparezcan 3 cargos Gobierno por coronavirus: https://t.co/abEB22sddp", "id": "1284089775499116544"}, {"lang": "es", "created_at": "2020-07-17T11:30:59.000Z", "text": "Los datos Ministerio Sanidad no reflejan ni los contagios ni los fallecidos reales. El respeto a los españoles del Gobierno: la mentira.\n\nLos datos diarios de Sanidad reflejan sólo cuarta parte de contagios de la última semana | Salud ⁦@elmundoes⁩ https://t.co/eMyeu7NrNl", "id": "1284088201766895618"}, {"lang": "es", "created_at": "2020-07-16T16:45:07.000Z", "text": "Esta semana @rutasocialpp #contralatrata visitamos @Apramp donde supervivientes de trata nos contaron cómo han trabajado en #Covid_19 y les reiteramos nuestro compromiso defendiendo Ley Integral Contra la Trata, contra la esclavitud. \n\nY las mascarillas fantásticas! \n\n@populares https://t.co/qZz0E0g3Wg", "id": "1283804869464395776"}, {"lang": "es", "created_at": "2020-07-16T07:50:28.000Z", "text": "Casado propone un proyecto nacional de largo alcance capaz de aglutinar en torno al PP “a cuantos más, mejor” https://t.co/rt9pGzqgEF", "id": "1283670321766240256"}, {"lang": "es", "created_at": "2020-07-15T07:16:59.000Z", "text": "El PP supera al PSOE en escaños para las generales, según GAD3 https://t.co/p5P7Tnq6oL vía @ABCespana", "id": "1283299505073467392"}, {"lang": "es", "created_at": "2020-07-15T06:41:23.000Z", "text": ".@pablocasado_  liderando la oposición firme, responsable y constructiva que los españoles necesitamos se consolida como la alternativa al gobierno de Sánchez e Iglesias. \n\n@populares seguimos trabajando por los españoles. https://t.co/p5CSpwrFv1", "id": "1283290549131382784"}, {"lang": "es", "created_at": "2020-07-14T16:40:55.000Z", "text": "Informe tras informe, la misma conclusión: en las manos del peor gobierno. \n\nEspaña es el país que peor ha gestionado la pandemia, según un informe de Cambridge https://t.co/ZRqSsJDRbC", "id": "1283079036017803264"}, {"lang": "es", "created_at": "2020-07-14T12:26:35.000Z", "text": "Es necesario que el marco legal para luchar contra los rebrotes sea eficaz. Ahí está @pablocasado_ desde hace meses reclamándolo y tendiendo la mano desde @populares. #COVID19 https://t.co/ExjKaAWpSW", "id": "1283015031764987904"}, {"lang": "es", "created_at": "2020-07-13T17:29:37.000Z", "text": "Se levantó el estado de alarma sin un plan contra los rebrotes, lo avisamos. Ahora comienzan los rebrotes y el Ministerio anuncia un borrador. @populares pedimos comparecencia del ministro de sanidad para conocer las medidas que estudia el gobierno. No cabe otra vez improvisar. https://t.co/skDNIY2vNY", "id": "1282728905812606978"}, {"lang": "es", "created_at": "2020-07-12T22:25:07.000Z", "text": "Enhorabuena @FeijooGalicia por un fantástico resultado electoral para Galicia, reflejo de la buena gestión de @populares,  y gracias @carlositurgaiz por la valentía liderando el constitucionalismo en el País Vasco, eres la garantía de la igualdad de todos los españoles.", "id": "1282440880713080832"}, {"lang": "es", "created_at": "2020-07-10T10:32:20.000Z", "text": "Os dejo la entrevista que publica hoy ⁦@elEconomistaes⁩ de la mano de ⁦@estherestebanh⁩ sobre la actualidad política. \n\nCuca Gamarra: \"Los presupuestos de Sánchez nos llevarían a la ruina, no los apoyaremos\" - https://t.co/lJzciTN8tT https://t.co/H0eIr81VmQ", "id": "1281536726570356736"}, {"lang": "es", "created_at": "2020-07-10T09:42:55.000Z", "text": "El PP exige a Trabajo que investigue si Iglesias violó el derecho laboral al quedarse la tarjeta de Dina: https://t.co/vqPrtEScmd", "id": "1281524291318812672"}]