[{"text": "Hoy junto a nuestros alcaldes, alcaldesas y portavoces del Bierzo y Laciana hemos denunciado el grave deterioro de la sanidad.\n\n💉Es inadmisible que los mayores de 80 años que viven en el medio rural estén obligados, en muchos casos, a desplazarse decenas de km para vacunarse. https://t.co/Qxm2ujUyfu", "lang": "es", "id": "1377256665066708995", "created_at": "2021-03-31T13:49:11.000Z"}, {"text": "Buenos días,\n\n📻 Hoy a la 13:00 me podréis escuchar en la Tertulia Política de @RadioLeonSER en la que analizaremos la actualidad de la provincia de #LeonEsp.\n\nNo os lo perdáis. 👇 https://t.co/Xderb7oVbn", "lang": "es", "id": "1377151272516644866", "created_at": "2021-03-31T06:50:24.000Z"}, {"text": "🔬 El Anteproyecto que reforma la Ley de Ciencia es un primer paso, un documento abierto a la participación de todas las partes interesadas.\n\nLa I+D+i tiene que ser unos de los pilares fundamentales de nuestro progreso y desarrollo. https://t.co/zewZYUz0ff", "lang": "es", "id": "1376934896694874112", "created_at": "2021-03-30T16:30:36.000Z"}, {"text": "Ha fallecido Domingo Marcos Domínguez, militante de la Agrupación de Hospital de Órbigo y Diputado Provincial desde 1983 a 1991.\n\nNuestro más sincero pésame a su familia y amigos en nombre del PSOE y en el mío propio.\n\nD.E.P. compañero. 🖤 https://t.co/wwwonybGLe", "lang": "es", "id": "1376847873590067203", "created_at": "2021-03-30T10:44:48.000Z"}, {"text": "Esta mañana nos hemos reunido con el director general de Imserso y su equipo para avanzar en el plan estratégico de la Ciudad del Mayor.\n\nEntre otras novedades, este centro será referente nacional en políticas estratégicas de soledad no deseada, fenómeno que debe estar en agenda. https://t.co/fEf8Ow69g7", "lang": "es", "id": "1376475356396466177", "created_at": "2021-03-29T10:04:33.000Z"}, {"text": "Llegó con tres heridas:\nla del amor,\nla de la muerte,\nla de la vida.\n\n#MiguelHernández https://t.co/CZFWVG00SJ", "lang": "es", "id": "1376192604312891394", "created_at": "2021-03-28T15:20:59.000Z"}, {"text": "🗞 Nuevos tiempos para la enfermedad mental\n\nEs necesario comprender que una taza de Mr Wonderful y la más positiva de las actitudes no pueden cambiar una enfermedad que necesita diagnóstico y tratamiento.\n\nMi artículo en @_infoLibre. 👇\nhttps://t.co/JQCSXl8hV3", "lang": "es", "id": "1375797451446190082", "created_at": "2021-03-27T13:10:48.000Z"}, {"text": "Las Infraestructuras Científicas y Técnicas Singulares (ICTS) son instalaciones fundamentales para el desarrollo de la I+D+i más puntera y novedosa de nuestro país, que mejoran y enriquecen nuestro sistema de ciencia e innovación. https://t.co/S0Pt1lc8fK", "lang": "es", "id": "1375100665379360768", "created_at": "2021-03-25T15:02:01.000Z"}, {"text": "Hoy es un día histórico para nuestro país, el pleno del Congreso de los Diputados da luz verde a la creación de la subcomisión para el desarrollo del Pacto por la Ciencia y la Innovación.\n\nLa I+D+i tiene que consolidarse como nuestro principal motor de progreso y desarrollo. https://t.co/LE5sSRDCLC", "lang": "es", "id": "1375079661802287106", "created_at": "2021-03-25T13:38:33.000Z"}, {"text": "La libertad es un concepto vacío si no va acompañado de derechos y dignidad, señorías del PP.\n\nEsta es la libertad que defendieron Largo Caballero o Indalecio Prieto.\n\nPorque socialismo es libertad. \n\n🌹 @SimancasRafael https://t.co/7AW8QLXhmY", "lang": "es", "id": "1374439049469911046", "created_at": "2021-03-23T19:12:59.000Z"}, {"text": "Hoy puede ser un gran día para Castilla y León, en unos minutos dará comienzo el debate de la moción de censura.\n\nEsta tierra necesita con urgencia un cambio de rumbo tras más de 30 años de corrupción y desidia.\n\nA por ello @luistudanca. 💪 https://t.co/xsmknULh5U", "lang": "es", "id": "1373907155208790017", "created_at": "2021-03-22T07:59:26.000Z"}, {"text": "Esta mañana nos hemos reunido en Ponferrada con la Plataforma en Defensa de la Sanidad Pública del Bierzo y Laciana.\n\n👍Si el lunes prospera la moción de censura y @luistudanca es el Presidente de Castilla y León, blindará nuestra sanidad pública.\n\nA por ello. https://t.co/MqXiwsDNi0", "lang": "es", "id": "1372626448964534272", "created_at": "2021-03-18T19:10:22.000Z"}, {"text": "Hoy, España es un país mejor y más decente donde vivir. \n\nGracias a la Ley de Eutanasia avanzamos en el reconocimiento de derechos, hacia una sociedad más humana y más justa.\n\n#LaLibertadDeElegir", "lang": "es", "id": "1372526305858707456", "created_at": "2021-03-18T12:32:26.000Z"}, {"text": "Esta mañana en la Tertulia Política de @RadioLeonSER debatimos sobre la moción de censura presentada por el PSOE en la Junta de Castilla y León.\n\n✅ Esta tierra se merece regeneración y cambio.\n\nSi te la perdiste, aquí tienes el enlace.  👇\nhttps://t.co/tc7ig8Pojd", "lang": "es", "id": "1372215616485138433", "created_at": "2021-03-17T15:57:52.000Z"}, {"text": "Buenos días,\n\nHoy a la 13:00 me podréis escuchar en la Tertulia Política de @RadioLeonSER, en la que analizaremos la actualidad de la provincia de #LeonEsp.\n\nNo os lo perdáis. 👇 https://t.co/tNJrGkDvkU", "lang": "es", "id": "1372136511290888199", "created_at": "2021-03-17T10:43:32.000Z"}, {"text": "Los leoneses y las leonesas te elegimos para que fueras presidente de la Junta de Castilla y León.\n\n🌾 Castilla y León merece regeneración y cambio después de 35 años de corrupción y decadencia.\n\n👉 Hay una oportunidad con la moción de censura. Es el momento.\n\n#EsperanzaParaCyL https://t.co/KHSwZC57PY", "lang": "es", "id": "1371188671215497224", "created_at": "2021-03-14T19:57:09.000Z"}, {"text": "👩🏻‍🔬La lucha de las mujeres científicas\n\nSe lo debemos a todas aquellas que arriesgaron aportando conocimiento, a quienes se les arrebató la oportunidad y también a las que se apartaron por obligación, en contra de sus intereses.\n\nMi artículo en @_infoLibre.\nhttps://t.co/7zvju0JKs8", "lang": "es", "id": "1371005880859254786", "created_at": "2021-03-14T07:50:48.000Z"}, {"text": "Todo mi apoyo como diputado del PSOE a la moción de censura en Castilla y León. Es el momento del cambio. Pido a Cs que abra los oídos y escuche a la ciudadanía. \n\nSobran los motivos para apoyar a @luistudanca. https://t.co/ly7ctufixb", "lang": "es", "id": "1370014381132615681", "created_at": "2021-03-11T14:10:56.000Z"}, {"text": "Castilla y León merece un futuro mejor, necesitamos cambios y regeneración.\n\nEl @PSOE_CyL ganó las elecciones y está preparado para gobernar. La moción de censura presentada hoy es un soplo de esperanza para esta tierra.\n\nA por ello @luistudanca.", "lang": "es", "id": "1369661512357396483", "created_at": "2021-03-10T14:48:46.000Z"}, {"text": "Esta mañana me he reunido con la Asociación Española de Técnicos de Laboratorio @aetel_es.\n\n🎓Me han expuesto una de sus principales reivindicaciones, el establecimiento de una titulación universitaria que regule su profesión. https://t.co/0sWQJoMe5w", "lang": "es", "id": "1369295253807718400", "created_at": "2021-03-09T14:33:23.000Z"}, {"text": "💜Desde el PSOE de León hemos querido dedicar este #8M2021 a Nevenka Fernández, precursora del movimiento #MeToo en España, por su determinación y valentía a la hora de denunciar la agresión y el acoso sexual que estaba sufriendo.\n\nGracias. https://t.co/2SLmbbFvXM", "lang": "es", "id": "1369024055144288256", "created_at": "2021-03-08T20:35:44.000Z"}, {"text": "Viva la lucha de las mujeres! 💜\n\n#8M2021\n#DíaInternacionalDeLaMujer", "lang": "es", "id": "1368814363105169409", "created_at": "2021-03-08T06:42:30.000Z"}, {"text": "La creación por unanimidad de la subcomisión para el desarrollo del Pacto por la Ciencia y la Innovación establece la base para unir fuerzas, ideas y proyectos para hacer de la I+D+i nuestro principal eje de desarrollo.\n\nAhora podemos dar un gran paso. A por ello. https://t.co/SkjGcImn4m", "lang": "es", "id": "1367537119833563141", "created_at": "2021-03-04T18:07:11.000Z"}, {"text": "Hoy hemos vivido una jornada histórica en el Congreso, se aprueba por unanimidad la creación de una subcomisión para alcanzar un gran Pacto por la Ciencia.\n\nNecesitamos una estrategia común, sostenida y sustentable en el tiempo. \n\nApostando por la Ciencia, ganamos todos. https://t.co/m0lWfb7duE", "lang": "es", "id": "1367477627783573504", "created_at": "2021-03-04T14:10:47.000Z"}, {"text": "¿Por qué todo el mundo quiere hospedarse en el nuevo Parador de León?\n\nNo te lo pierdas. \nhttps://t.co/r84IU1gKrq", "lang": "es", "id": "1367172885954125825", "created_at": "2021-03-03T17:59:51.000Z"}, {"text": "España está cada vez más cerca de alcanzar un gran Pacto por la Ciencia y la Innovación. \n\nEstamos poniendo todos los medios y el esfuerzo plural para lograr una estrategia común, sostenida y sustentable en el tiempo. \n\nA por ello. https://t.co/fhPPdXqOsX", "lang": "es", "id": "1367135545676214274", "created_at": "2021-03-03T15:31:28.000Z"}, {"text": "📻Hoy en la Tertulia Política de @RadioLeonSER, debatimos sobre la nefasta gestión de la Junta de Castilla y León en la desescalada, cada día un criterio, todos los días caos.\n\nSi esta mañana no la pudiste escuchar, aquí tienes el enlace. 👇\nhttps://t.co/BJ28p9bdjh", "lang": "es", "id": "1367133429943435264", "created_at": "2021-03-03T15:23:04.000Z"}, {"text": "Esta mañana hemos visitado El Burgo Ranero, junto a su alcalde, Geras Vallejo. \n\n🌾 Un ejemplo de gestión frente a la despoblación. La transformación de Payuelos aumentará su potencial agrario, que junto al Camino de Santiago, son sus principales ejes de desarrollo. https://t.co/rCRD63ZKzB", "lang": "es", "id": "1367121483038924806", "created_at": "2021-03-03T14:35:36.000Z"}, {"text": "🎯Pacto por la Ciencia: Ramón y Cajal, más cerca.\n\nEspaña está cada vez más cerca de alcanzar un gran Pacto por la Ciencia. En el Congreso estamos poniendo todos los medios y el esfuerzo plural para lograr una estrategia común.\n\nHoy escribo en @_infoLibre.\nhttps://t.co/xZCuC7ElHC", "lang": "es", "id": "1366285445353656322", "created_at": "2021-03-01T07:13:29.000Z"}, {"text": "“España necesita un pacto por la ciencia y este es el momento para que los representantes políticos lleguemos a un acuerdo que nos demanda la ciudadanía”.\n\nImprescindible artículo de  @astro_duque. 👇 https://t.co/AfZWW1xIsX", "lang": "es", "id": "1364964660374552585", "created_at": "2021-02-25T15:45:09.000Z"}, {"text": "🚨 El Gobierno aprobará en las próximas semanas un paquete adicional de 𝟭𝟭.𝟬𝟬𝟬𝗠 𝗱𝗲 𝗲𝘂𝗿𝗼𝘀 para empresas, pymes y trabajadores autónomos.\n \n➡️ No solo queremos salvar empresas y empleos.\n➡️ Queremos crear nuevas empresas y  nuevos empleos.\n \n🌹 @sanchezcastejon https://t.co/30OIA6wawS", "lang": "es", "id": "1364494631350767616", "created_at": "2021-02-24T08:37:25.000Z"}, {"text": "Hoy se cumplen 40 años de la victoria de la democracia sobre el intento golpista del #23F.\n\nEspaña es una democracia plena, que debemos cuidar y proteger cada día frente a quien la amenaza o la pone en duda.\n\nLibertad, igualdad y justicia social. https://t.co/KPViVAxMWf", "lang": "es", "id": "1364136553853947907", "created_at": "2021-02-23T08:54:33.000Z"}, {"text": "Esta tarde he participado en la III Jornada de Trabajo de @colproleon.\n\n✅ Hemos analizado el estado de algunos de los proyectos de la provincia de León, así como la oportunidad que suponen los fondos europeos. https://t.co/dEgsReSpHC", "lang": "es", "id": "1363958811816566786", "created_at": "2021-02-22T21:08:16.000Z"}, {"text": "🇪🇺Asistiendo a la Conferencia Interparlamentaria sobre Estabilidad, Coordinación Económica y Gobernanza del Semestre Europeo, como Presidente de la Delegación Española del @Congreso_Es y del @Senadoesp.\n\nEl Plan de Recuperación y Resiliencia es clave para el futuro de España. https://t.co/ldpeBSBHP7", "lang": "es", "id": "1363852818659033093", "created_at": "2021-02-22T14:07:05.000Z"}, {"text": "Escuchando a @IratxeGarper en la reunión preparatoria de @TheProgressives, en el marco de la Conferencia Interparlamentaria sobre Estabilidad, Coordinación Económica y Gobernanza en la Unión Europea.\n\n🇪🇺Los fondos europeos son una gran oportunidad para España. https://t.co/EpwhB5OSyg", "lang": "es", "id": "1363780988422217729", "created_at": "2021-02-22T09:21:40.000Z"}, {"text": "Esta mañana hemos celebrado el primer Comité Provincial telemático del @PSLPSOE.\n\nUnidad, proyectos, mucho trabajo y futuro para #LeonEsp. ✊🌹\n\nLos fondos europeos suponen una gran oportunidad para nuestra provincia. A por ello. 👇\n\n🔗https://t.co/M8ASvIMFzJ https://t.co/LcGM3g6JTI", "lang": "es", "id": "1363150044606705665", "created_at": "2021-02-20T15:34:31.000Z"}, {"text": "Hola, Marte.\n\n#JuntosPerseveramos https://t.co/5quPfsChcw", "lang": "es", "id": "1362517499531694080", "created_at": "2021-02-18T21:41:00.000Z"}, {"text": "El Pacto por la Ciencia y la Innovación está mucho más cerca.\n\n🏛Hoy desde el @gpscongreso, junto a Podemos, PP, Cs, ERC y Grupo Mixto hemos registrado la creación de una Subcomisión para alcanzarlo.\n\nApostando por la Ciencia, ganamos todos. A por ello. 💪\nhttps://t.co/LLzwFsyXdh", "lang": "es", "id": "1362461885161963520", "created_at": "2021-02-18T18:00:01.000Z"}, {"text": "En unos minutos me podréis escuchar en la Tertulia Política de @RadioLeonSER en la que analizaremos la actualidad de la provincia de #LeonEsp.\n\nNo os lo perdáis. 👇 https://t.co/HEEG1lUOcE", "lang": "es", "id": "1362008315593687040", "created_at": "2021-02-17T11:57:41.000Z"}]