[{"id": "1377197951534170115", "text": "Firmada! Gracias @oswaldopaya y todo el ánimo y solidaridad de @populares con los cubanos que siguen sufriendo una de las peores dictaduras del mundo #Cuba https://t.co/D03HSo0Tqg", "created_at": "2021-03-31T09:55:53.000Z", "lang": "es"}, {"id": "1377162497946312714", "text": "Datos, no opiniones: El Informe de EEUU sobre DDHH en España señala a Podemos como partido corrupto y que el gobierno de Sanchez pone en riesgo la libertad de prensa... Biden sigue sin llamar a Sanchez y la imagen de España cada vez peor. #imagendeEspaña #reputacionexterior https://t.co/C5xiCBKNmV", "created_at": "2021-03-31T07:35:00.000Z", "lang": "es"}, {"id": "1376961798209933317", "text": "Visitan Caracas de “sorpresa” cdo Maduro ha expulsado a la representante UE con la excusa de apoyar el “diálogo nacional” y se reúnen con... Delcy Rodríguez sancionada x la UE! Que esconde el Gob? Es una vergüenza!https://t.co/OvznFYM6lV vía @epinternacional", "created_at": "2021-03-30T18:17:30.000Z", "lang": "es"}, {"id": "1371490584624558081", "text": "Bomba aquí y bomba allá, ... maquíllate, maquíllate...\n\n#AyusoPresidenta https://t.co/QnTQfSbj5c", "created_at": "2021-03-15T15:56:51.000Z", "lang": "es"}, {"id": "1371489866274443270", "text": "Mientras Sánchez en Francia intentando contar q España es un país estable y fiable... Pablo Iglesias (que se va) exige a Pedro Sánchez que nombre a Yolanda Díaz vicepresidenta y a Ione Belarra ministra https://t.co/CbPPbmI0Xm", "created_at": "2021-03-15T15:53:59.000Z", "lang": "es"}, {"id": "1371443553877032960", "text": "Y twitter preguntando ¿qué está pasando?....es que no sé como resumirlo...", "created_at": "2021-03-15T12:49:58.000Z", "lang": "es"}, {"id": "1371083875548545028", "text": "Están deteniendo sin acusación formal. Sin previa declaración. Con violencia, incluida a la familia. Están entrando en las casas y sacando a la gente a golpes. También a líderes de la sociedad civil.", "created_at": "2021-03-14T13:00:44.000Z", "lang": "es"}, {"id": "1371076864928845828", "text": "Muy preocupados por la deriva autoritaria de Bolivia con la detención arbitraria de miembros del Gobierno anterior y de la ex presidenta Yáñez. Denunciamos el intolerable uso de la justicia para la persecución política y exigimos respeto a los ddhh.  https://t.co/96QZ60lkQY", "created_at": "2021-03-14T12:32:52.000Z", "lang": "es"}, {"id": "1370676945206263809", "text": "No hay mejora....#venezuela cada día peor! No lo dice el PP, lo dice @mbachelet y @ONU_es https://t.co/jkiNegyy4D", "created_at": "2021-03-13T10:03:44.000Z", "lang": "es"}, {"id": "1370675890737283078", "text": "El movimiento se demuestra andando.... una lectura imprescindible sobre la estrategia de acción exterior. Suscribo todo pero, sobretodo, el final...! @anapalacio https://t.co/QS6McN6dYw", "created_at": "2021-03-13T09:59:32.000Z", "lang": "es"}, {"id": "1369714014163451904", "text": "Por supuesto, un error gravísimo: intentar blanquear a las dictaduras! Algo que la UE no puede permitir!  \nBorrell reconoce que se «han producido errores» en la embajada de la UE en Cuba https://t.co/yyHxXbtu4I vía @ABC_Mundo", "created_at": "2021-03-10T18:17:23.000Z", "lang": "es"}, {"id": "1368907551509733378", "text": "Algunas de las muchas q inspiran y guían en @populares! Con errores y con muchas virtudes, sabiendo que no somos mejores... ni tampoco peores. En eso...somos iguales! https://t.co/3Pv55T58aV", "created_at": "2021-03-08T12:52:48.000Z", "lang": "es"}, {"id": "1366456623028457483", "text": "Hoy he valorado la visita de la Ministra y las amenazas del maltratador Maduro a España! Seguimos luchando por una #venezuela libre y democrática https://t.co/qrBDsfKmyD", "created_at": "2021-03-01T18:33:41.000Z", "lang": "es"}, {"id": "1365998847416299531", "text": "Esperamos q este viaje ayude a @AranchaGlezLaya a apoyar sin matices a los demócratas venezolanos como @jguaido que luchan xq nadie mas tenga q salir de Venezuela para vivir! #venezuela https://t.co/5tg8ZD3ceL", "created_at": "2021-02-28T12:14:38.000Z", "lang": "es"}, {"id": "1365626613233291268", "text": "¿Y que considera que es? ¿Una democracia? ¿Con elecciones libres, libertad de asociación, reunión y expresión? #vergüenza El embajador de la UE en Cuba: «No, yo no considero que Cuba sea una dictadura. Claro que no» https://t.co/exGIKIHpr9 vía @ABC_Mundo", "created_at": "2021-02-27T11:35:31.000Z", "lang": "es"}, {"id": "1365326675538563076", "text": "No es solo el PP quien lo dice @AranchaGlezLaya: miembros del Gob lastran la imagen exterior de España! Mantenga la pol ext libre de populismos y no desprecie a las fuerzas políticas moderadas para recuperar credibilidad en mundo... https://t.co/Wqrpo9DXqg", "created_at": "2021-02-26T15:43:40.000Z", "lang": "es"}, {"id": "1364644707809320964", "text": "Seguro que si fuese éste el Embajador UE en #Venezuela  Maduro no le expulsaría... https://t.co/yywJXRaywN vía @ABC_Mundo", "created_at": "2021-02-24T18:33:46.000Z", "lang": "es"}, {"id": "1364472011741933570", "text": "He aquí la pataleta a las sanciones UE: esta vez se atreverá? Además de emprenderla contra la UE tb ha inhabilitado a @jguaido y a la AN del 2015 por 15 años. Creo q es razón de sobra para apoyarlos/legitimarlos desde la UE mas q nunca. Para el sátrapa somos lo mismo. #venezuela https://t.co/MyQlf5ec4o", "created_at": "2021-02-24T07:07:32.000Z", "lang": "es"}, {"id": "1364309599264866310", "text": "Querido @AbrahamSotoSV te deseo mucho éxito en estas elecciones, se necesita más que nunca esa voz clara y firme en el #PARLACEN en defensa de la libertad, la democracia y los DDHH en Centroamérica! #voten #Casilla3 https://t.co/LI7AziEoNB", "created_at": "2021-02-23T20:22:10.000Z", "lang": "es"}, {"id": "1364264824050450433", "text": "A @sanchezcastejon y al Gob de España le importa tanto la imagen exterior de Espana como el puerto exterior de Coruña, o sea:  nada! https://t.co/wcEi02KBh9", "created_at": "2021-02-23T17:24:15.000Z", "lang": "es"}, {"id": "1363775689682530319", "text": "Es el mundo al revés! Espero que nuestro @MAECgob haya hecho gestiones para que algún europeo de los presentes en el Consejo de DDHH de @ONU_es se atreva a decirle la verdad a este criminal a la cara! #Venezuela https://t.co/wCLvblhAP5", "created_at": "2021-02-22T09:00:36.000Z", "lang": "es"}, {"id": "1362877604118806536", "text": "Cuando los ministros no entienden sus carteras.... https://t.co/gx8nsw1dmT", "created_at": "2021-02-19T21:31:56.000Z", "lang": "es"}, {"id": "1361981977746960386", "text": "Tampoco estamos aquí? No estamos entre los “western allies”? Que está pasando con nuestra #politicaexterior? #imagenexterior https://t.co/taTkA3kRFD", "created_at": "2021-02-17T10:13:02.000Z", "lang": "es"}, {"id": "1361762001454784516", "text": "Reunidas con la mujer de Ernesto Quintero al que el Gob de Esp pretende extraditar a #Venezuela poniendo en riesgo su vida x terrible situación allí! El Gob está extraditando a alguien a un régimen q dice no reconocer y en contra de llamamiento de @eACNUR ! #ddhh #justicia https://t.co/7GxN2tuABk", "created_at": "2021-02-16T19:38:56.000Z", "lang": "es"}, {"id": "1361602810631102466", "text": "Después de 4 llamadas a primeros ministros y 36 llamadas a ministros de exteriores (algunos incluso 2 veces), hoy el Sec Estado de EEUU llamará a @AranchaGlezLaya! Enhorabuena, la supongo hasta nerviosa. Esto es lo q contamos en el mundo...  #imagendeespaña #vinculotransatlantico", "created_at": "2021-02-16T09:06:22.000Z", "lang": "es"}, {"id": "1360141712480428032", "text": "El gobierno de España daña a España...  #marcaEspaña https://t.co/dUwX9qoFnl", "created_at": "2021-02-12T08:20:29.000Z", "lang": "es"}, {"id": "1360131266692136961", "text": "Nuestra irrelevancia internacional se ve en q el Sec Estado de EEUU ha llamado ya a todos sus socios y aliados, a mas de 30 países incluidos Sudán, Brasil, Etiopía o Corea y está llamando ya a ONG y sociedad civil pero sigue sin llamar a España!! #irrelevancia #imagendeEspaña https://t.co/K0jLuEDue5", "created_at": "2021-02-12T07:38:58.000Z", "lang": "es"}, {"id": "1359235921338650627", "text": "No hay animales de dos cabezas... si monstruos... así que alguien que mande nos aclare quién es la cabeza que representa a España en el exterior y haga callar a quien no la represente.", "created_at": "2021-02-09T20:21:11.000Z", "lang": "es"}, {"id": "1359234728151384067", "text": "He aquí la cuestión... La portavoz de Exteriores de Rusia: \"No sé si hacer caso a González Laya o a Pablo Iglesias\" https://t.co/O16h2FqxxR vía @La_SER", "created_at": "2021-02-09T20:16:27.000Z", "lang": "es"}, {"id": "1358890828425539585", "text": "¿Gobierno de coalición o de contradicción? Pablo Iglesias contradice a la ministra Arancha González Laya y cuestiona la calidad de la democracia española por los presos del 1-O https://t.co/rHUSlIllJ3", "created_at": "2021-02-08T21:29:55.000Z", "lang": "es"}, {"id": "1358348113048666117", "text": "Tan real como sobrecogedor... así esta #venezuela, en este caso la universidad, y los que luchan por sacarla del hoyo... todo el ánimo y solidaridad de @populares https://t.co/FR1bXwBcwe", "created_at": "2021-02-07T09:33:21.000Z", "lang": "es"}, {"id": "1357990795329044481", "text": "Ojalá fuese una broma de mal gusto, pero no. Los que NO celebran elecciones libres se unen para perfeccionar el sistema. Día de solidaridad con #Bielorrusia #standwithbelarus https://t.co/kYwp6Oe2Gk", "created_at": "2021-02-06T09:53:30.000Z", "lang": "es"}, {"id": "1357399022064041990", "text": "Como va a llamar Biden a  @sanchezcastejon si Blinken ha llamado ya a 24 ministros de exteriores, todos los grandes europeos y tb otros como Nueva Zelanda o Suecia, pero no a @AranchaGlezLaya! ¿Que le pasa a nuestra relación con EEUU? #sininterlocucion https://t.co/m6aEFRMkBH", "created_at": "2021-02-04T18:42:00.000Z", "lang": "es"}, {"id": "1357297593957687296", "text": "He firmado la petición a Michelle Bachelet para abrir una investigación de la ONU sobre la muerte no aclarada de Oswaldo Payá  https://t.co/yPfIUdz8ee a través de @change_es, únete!", "created_at": "2021-02-04T11:58:58.000Z", "lang": "es"}, {"id": "1357019189987450880", "text": "No se puede ir de observador oficial de unas elecciones intentando influir en los resultados como si estuvieses en Neurona @MonederoJC en #Ecuador https://t.co/qGm2Xqaaxg por @eluniversocom", "created_at": "2021-02-03T17:32:41.000Z", "lang": "es"}, {"id": "1356947173934587904", "text": "Ahora...con @ManfredWeber  EN DIRECTO: Acto de apoyo del PP Europeo a la candidatura del Alejandr... https://t.co/Orbx1dhZEV a través de @YouTube", "created_at": "2021-02-03T12:46:31.000Z", "lang": "es"}, {"id": "1356891656855969793", "text": "Esconde todo lo q es susceptible de reflejar la verdad... los ojos y los informes! https://t.co/7qerLDHx4r", "created_at": "2021-02-03T09:05:55.000Z", "lang": "es"}, {"id": "1356890031852380160", "text": "#Rusia no se merece la arbitraria condena de #navalny. Debe ser liberado para poder luchar por sus ideas en una #democracia con separación de poderes, #libertad de expresión y manifestación: es una imparable exigencia legítima, también en #Bielorrusia @Tsihanouskaya", "created_at": "2021-02-03T08:59:28.000Z", "lang": "es"}, {"id": "1356644227829141507", "text": "No me olvido y seguimos exigiendo su liberación! https://t.co/FDfNsZ1sMH", "created_at": "2021-02-02T16:42:43.000Z", "lang": "es"}, {"id": "1356547101279272961", "text": "Es fundamental que los fondos UE se gestionen bien para q lleguen a quien tienen q llegar! https://t.co/lmxm99kUOQ", "created_at": "2021-02-02T10:16:47.000Z", "lang": "es"}, {"id": "1355480324977946630", "text": "Seguimos sumando firmas para que se aclare qué ocurrió! https://t.co/mDbVCJYyIJ", "created_at": "2021-01-30T11:37:47.000Z", "lang": "es"}, {"id": "1354731975756685316", "text": "Count on us! @populares https://t.co/8ftTKSB7C6", "created_at": "2021-01-28T10:04:07.000Z", "lang": "en"}, {"id": "1354710786267078658", "text": "Sin vergüenza: falta de vergüenza total.... https://t.co/S8Nd2IZTX2", "created_at": "2021-01-28T08:39:55.000Z", "lang": "es"}, {"id": "1354685475219525636", "text": "Así se escucha a los demócratas cubanos...a golpes... #porlalibertad #porlademocracia #cuba https://t.co/5n0Vc6vnWb", "created_at": "2021-01-28T06:59:20.000Z", "lang": "es"}, {"id": "1354468195147657230", "text": "Adjunto resumen de la nueva estrategia de acción exterior de España a ver si ustedes me dicen si entienden cuales son las prioridades e intereses de nuestra política exterior en los próximos años... #noesfake https://t.co/xDoKWg8DVq", "created_at": "2021-01-27T16:35:57.000Z", "lang": "es"}, {"id": "1354340955218997250", "text": "No olvidemos Cuba! Los demócratas cubanos están luchando por la democracia y la libertad en su país! Hoy podréis ver este interesante programa donde hablamos de la responsabilidad y el apoyo que deberían dar del Gob de Espana y la UE... #noestaissolos https://t.co/vhlLzpFHyc", "created_at": "2021-01-27T08:10:20.000Z", "lang": "es"}, {"id": "1354122114048126980", "text": "Espero que lo q no ha conseguido hacer el PP ni el Parlamento europeo con sus resoluciones lo consiga este vídeo... ¿De verdad creen @AranchaGlezLaya y @JosepBorrellF q hay q dialogar con el? No es serio jugar con la salud ni con la democracia https://t.co/nIKCJ1teSy vía @YouTube", "created_at": "2021-01-26T17:40:45.000Z", "lang": "es"}, {"id": "1353982499949604866", "text": "Cualquier cosa menos gobernar y defender los intereses de España.... Moncloa prepara una reforma estructural de Exteriores y de toda la carrera diplomática  https://t.co/wjZda1EadB", "created_at": "2021-01-26T08:25:58.000Z", "lang": "es"}, {"id": "1353667767682146304", "text": "Es importante que la Ministra comparezca ya en el Congreso y explique cosas como esta... Así es el despilfarro de Exteriores: de subvencionar la pesca artesanal en Nuadibú a defender los derechos LGTBI en Haití https://t.co/ffCBHPmCDf vía @moncloa_Es", "created_at": "2021-01-25T11:35:20.000Z", "lang": "es"}, {"id": "1352686883134984199", "text": "Primera decisión de Administración Biden y los grandes europeos sobre Libia, es decir, el Mediterráneo y...¿donde está España? Desaparecida! #irrelevantes #politicaexterior https://t.co/5FbFWzMRm1", "created_at": "2021-01-22T18:37:39.000Z", "lang": "es"}, {"id": "1352622065300480001", "text": "Esperemos q @JosepBorrellF rectifique! El PE contradice a Borrell y reitera su reconocimiento a Guaidó como presidente interino de Venezuela https://t.co/5TmJycP7l5 vía @ABC_Mundo", "created_at": "2021-01-22T14:20:05.000Z", "lang": "es"}, {"id": "1352297575504883717", "text": "El Parlamento Europeo vota a favor de reconocer a Guaidó como presidente legítimo de Venezuela https://t.co/uvPVFS5XYv a través de @larazon_es", "created_at": "2021-01-21T16:50:41.000Z", "lang": "es"}, {"id": "1352290426393403392", "text": "El parlamento europeo tb reconoce a @jguaido y a la Asamblea Nac de 2015 como legítimos! @AranchaGlezLaya y @JosepBorrellF deben tomar nota #Venezuela https://t.co/yEOBxdk9u1", "created_at": "2021-01-21T16:22:16.000Z", "lang": "es"}, {"id": "1351964505044037632", "text": "Ahora que Biden ya se ha pronunciado... Se plantean @AranchaGlezLaya y @JosepBorrellF un apoyo parecido o continúan en el error? Biden reconoce a Guaidó como presidente interino de Venezuela https://t.co/MRZfATmWmT", "created_at": "2021-01-20T18:47:10.000Z", "lang": "es"}, {"id": "1351851866796290054", "text": "Espero que el Gob de España y @AranchaGlezLaya pidan amparo y protección para los demócratas venezolanos de la única AN legítima! #noestaissolos El Parlamento chavista pide a Fiscalía emitir orden de arresto a los diputados de Guaidó https://t.co/fMCXAjnmSL vía @ABC_Mundo", "created_at": "2021-01-20T11:19:35.000Z", "lang": "es"}, {"id": "1350510788788838407", "text": "Congratulations to @ArminLaschet for his election as president of our dear @CDU friends. We will continue  upholding and promoting our common values, and working closely together towards a more united and prosperous Europe. https://t.co/WqsKXjZWx9", "created_at": "2021-01-16T18:30:37.000Z", "lang": "en"}, {"id": "1349766842907295747", "text": "Me escribe María de los Ángeles Montalvan Algaba, defensora de ddhh de #nicaragua y hermana de un preso político, denunciando el acoso al q se está viendo sometida ahora mismo por la guardia sandinista del dictador Ortega. Pide al Gob de España q se les ayude. @amnistiaespana https://t.co/jSLy1qbdkA", "created_at": "2021-01-14T17:14:27.000Z", "lang": "es"}, {"id": "1349746081224159236", "text": "Pedimos al régimen cubano la liberación inmediata del opositor democrático del MCL @oswaldopaya Yandier García q lleva en prisión injusta desde octubre! #cuba Comisión Interamericana de Derechos Humanos intercede por opositor del MCL Yandier García Labrada https://t.co/8ghnqVBBud", "created_at": "2021-01-14T15:51:57.000Z", "lang": "es"}, {"id": "1349373054070247426", "text": "Denunciamos la terrible situación que se vive en #nicaragua donde #DictadorOrtega encarcela y tortura salvajemente a los q luchan x la libertad. Pedimos al Gob de España q reaccione y condene estas violaciones de DDHH! https://t.co/JMNSo064sa", "created_at": "2021-01-13T15:09:40.000Z", "lang": "es"}, {"id": "1349072169104519176", "text": "Cuánta razón! Debería avergonzar a dos españoles como @AranchaGlezLaya y @JosepBorrellF sus esfuerzos por minar la legitimidad de las fuerzas democráticas que llevan tantos años luchando por la libertad y la democracia en #Venezuela. @populares seguiremos apoyando a @jguaido. https://t.co/X9O261qUj1", "created_at": "2021-01-12T19:14:04.000Z", "lang": "es"}, {"id": "1348901494481969155", "text": "Están las obsesiones y luego está esto, algo se debe estar haciendo bien... #manipulacion https://t.co/RpuKtL4XT8", "created_at": "2021-01-12T07:55:52.000Z", "lang": "es"}, {"id": "1348899618818502659", "text": "Es un clamor...pero el Gobierno de España sigue sordo... #Venezuela La Iglesia católica demanda nuevas elecciones ante el \"notorio deterioro\" de Venezuela https://t.co/i72utOHPGv", "created_at": "2021-01-12T07:48:25.000Z", "lang": "es"}, {"id": "1348567319358930945", "text": "11 días después nos enteramos de parte del texto por una filtración a un periódico, así trata el Gob de España a la oposición! El texto del acuerdo entre España y el Reino Unido prevé demoler la verja de Gibraltar https://t.co/1AGTP8egRZ vía @el_pais", "created_at": "2021-01-11T09:47:58.000Z", "lang": "es"}, {"id": "1348391549441363970", "text": "De verdad @AranchaGlezLaya hay que abrir un diálogo con quien hace esto hoy? Maduro cierra siete medios de prensa libre en Venezuela https://t.co/gYWUvXc0cI vía @ABC_Mundo", "created_at": "2021-01-10T22:09:31.000Z", "lang": "es"}, {"id": "1347499369566785536", "text": "Reino Unido si reconoce la asamblea nacional del 2015 y a su presidente @jguaido... que vergüenza para el Gob de España que ha sido incapaz de hacerlo! #Venezuela #noestaissolos https://t.co/wXOECt5P8F", "created_at": "2021-01-08T11:04:19.000Z", "lang": "es"}, {"id": "1347163272441683968", "text": "Esta postura de la UE \"auspiciada\" por el Gob de España es vergonzante para los españoles y durísima en términos políticos y humanos para los luchadores por la democracia y la libertad en #Venezuela #noestaissolos", "created_at": "2021-01-07T12:48:47.000Z", "lang": "es"}, {"id": "1347163271145652224", "text": "Si la de 2015 es la \"ultima expresión libre de los venezolanos en las urnas\" y la UE no reconoce la de ayer... ¿No debería ser la AN nacida de 2015 la única legítima hasta convocar nuevas elecciones? Venezuela: Declaración del Borrell, en nombre de la UE https://t.co/I03mM1cUI7", "created_at": "2021-01-07T12:48:47.000Z", "lang": "es"}, {"id": "1347100804617031681", "text": "Urge que la política vuelva a la razón y aparte la emoción... https://t.co/0QCU9OAumm", "created_at": "2021-01-07T08:40:34.000Z", "lang": "es"}, {"id": "1346523300017664003", "text": "Buenas noticias: Colombia no reconoce la As Nac que pretende imponer hoy Maduro y mantiene el reconocimiento a la que salió de las últimas urnas democráticas y a su Pres @jguaido! Seguimos esperando el pronunciamiento del Gobierno de España y de la UE...a qué esperan? #Venezuela https://t.co/Eo7uLjdoPj", "created_at": "2021-01-05T18:25:46.000Z", "lang": "es"}, {"id": "1346435694642798593", "text": "Comienza temprano en Caracas la opresión a los demócratas y luchadores por la libertad x parte de Maduro, el Gobierno de España debe reaccionar ya con un respaldo claro a la única Asamblea Nac salida de urnas legitimas y a @jguaido como Presidente interino. #noestaissolos https://t.co/k0TaPAW9bB", "created_at": "2021-01-05T12:37:39.000Z", "lang": "es"}, {"id": "1346420308589293569", "text": "Ojalá esta no sea la única noticia buena del día para los que luchan por la libertad en Venezuela! \nEl Tribunal de Apelación de Cabo Verde acepta extraditar a Alex Saab a EE.UU. https://t.co/EIpp18x7FB vía @EFEnoticias", "created_at": "2021-01-05T11:36:31.000Z", "lang": "es"}, {"id": "1345433584916697088", "text": "Hemos pedido la convocatoria de la Diputación Permanente en el Congreso para que @sanchezcastejon comparezca y explique el preacuerdo con el Reino Unido sobre Gibraltar tras el Brexit. #transparencia https://t.co/ksBya3SK12", "created_at": "2021-01-02T18:15:38.000Z", "lang": "es"}, {"id": "1345344612878213122", "text": "Exigimos transparencia al Gobierno y que dé a conocer ya el acuerdo al que ha llegado con Reino Unido sobre Gibraltar. No hay razón para que un codicilo del acuerdo de Brexit con la UE no se conozca a la vez que éste. #transparencia #Gibraltar", "created_at": "2021-01-02T12:22:05.000Z", "lang": "es"}, {"id": "1345333588343087111", "text": "Es evidente todo lo que ha ganado Gibraltar en esta negociación...la pregunta es, ¿que hemos ganado nosotros? ¿De que presume la ministra hoy? https://t.co/Gg8oPcrHNk", "created_at": "2021-01-02T11:38:17.000Z", "lang": "es"}, {"id": "1344599180707291138", "text": "No se me ocurre mejor forma de felicitar el nuevo año 2021! Gracias @MargSchinas! Invitado quedas a poder recorrer, aunque sea un trozo, juntos! #Feliz2021 https://t.co/TlEXNDjjkY", "created_at": "2020-12-31T11:00:00.000Z", "lang": "es"}, {"id": "1344217058754650112", "text": "El gobierno tampoco entiende sus propias decisiones... #coalicion #yotampococomprendo https://t.co/EooREZVOwc", "created_at": "2020-12-30T09:41:35.000Z", "lang": "es"}, {"id": "1342018633204162560", "text": "La secretaria de RRII del @populares os desea Feliz navidad! Gracias por todo el apoyo! https://t.co/D1zdgHaUKq", "created_at": "2020-12-24T08:05:50.000Z", "lang": "es"}, {"id": "1341357301882642432", "text": "Esta PNL la presentamos ayer en la Comision de AAEE para condenar el régimen de Ortega y su terrible represión y lo conseguimos! #Nicaragua \nCongreso español condena violaciones a los derechos humanos y demanda el fin de la represión en Nicaragua https://t.co/kdF2cKVUxj", "created_at": "2020-12-22T12:17:56.000Z", "lang": "es"}, {"id": "1341088231132151816", "text": "Y así todo.... \nExteriores deja en el aire el nombramiento del 'enchufado' de Sánchez para Casa de América https://t.co/k5MBgYSnKt", "created_at": "2020-12-21T18:28:45.000Z", "lang": "es"}, {"id": "1341069539887476736", "text": "Entre diplomáticos y entre no diplomáticos.... la irrelevancia de España en política extérior es cada dia más notoria y mas grave. \n\nAlarma entre los diplomáticos por la pérdida de peso internacional de España tras los últimos fracasos del Gobierno https://t.co/yDp4AJ8jf6", "created_at": "2020-12-21T17:14:28.000Z", "lang": "es"}, {"id": "1341064575140163587", "text": "Así es! https://t.co/y5Z5M3vwfd", "created_at": "2020-12-21T16:54:45.000Z", "lang": "es"}, {"id": "1340993056213000198", "text": "Y luego hablan de lecciones aprendidas...Ministra Laya es incomprensible cómo se toman las decisiones en España! A qué esperan para reaccionar? https://t.co/lD6QyGONVN", "created_at": "2020-12-21T12:10:33.000Z", "lang": "es"}, {"id": "1339500532554223617", "text": "Feliz navidad y que el 2021 venga cargado de salud para todos...también para Africa! Gracias a todo @Amref_es por su magnifico trabajo este difícil año! https://t.co/8QdW0MuWtq", "created_at": "2020-12-17T09:19:48.000Z", "lang": "es"}, {"id": "1339199477593366530", "text": "Nos dejan fuera de todos los repartos de puestos relevantes internacionales y fuera de las cumbres! Cada día una política exterior más irrelevante! \n\nEspaña fuera de la agenda internacional: las 2 últimas cumbres antiterroristas no invitaron al Gobierno: https://t.co/0gkYIBUwfP", "created_at": "2020-12-16T13:23:31.000Z", "lang": "es"}, {"id": "1337748963487780866", "text": "En todos los rincones de España @populares apoyando a nuestros amigos demócratas venezolanos en su #ConsultaPopular12D.Queremos para ellos lo mismo que para España: libertad y democracia! \n\nPedimos al Gobierno de España que dé su apoyo claro a las fuerzas democráticas #venezuela https://t.co/nJTI2f12ug", "created_at": "2020-12-12T13:19:41.000Z", "lang": "es"}, {"id": "1337357255801499649", "text": "Es tremendo lo de nuestra política exterior: EEUU nos ningunea, RU nos bloquea, y Marruecos nos cancela la RAN... francamente es hora de que alguien en el Gobierno se lo empiece a tomar en serio. #destrozandoimagendeespaña https://t.co/hi1tGlx9ed", "created_at": "2020-12-11T11:23:11.000Z", "lang": "es"}, {"id": "1337010077484670980", "text": "En el día de los DDHH nos acordamos especialmente de los cubanos, venezolanos y nicaragüenses que están sufriendo terrible represión estos días! El asedio del mov San Isidro y MCL en #Cuba, los presos políticos torturados en #Nicaragua y la dictadura en #Venezuela #noestaissolos https://t.co/qsAgutnToT", "created_at": "2020-12-10T12:23:37.000Z", "lang": "es"}, {"id": "1336960739391770624", "text": "Menos mal q se puede ver en los vídeos del Congreso xq si no el ministerio de la no-verdad ya está funcionando con Podemos! https://t.co/EE2egvrn2V", "created_at": "2020-12-10T09:07:34.000Z", "lang": "es"}, {"id": "1336959568312721410", "text": "Dios mío nuestra diplomacia.... \nDerrota histórica de España en la UE: Sánchez sólo logra un apoyo para llevar la sede de la ciberseguridad europea a León https://t.co/8bvK8hTRup", "created_at": "2020-12-10T09:02:55.000Z", "lang": "es"}, {"id": "1336804149137186818", "text": "Qué pena... el Centro Europeo de Ciberseguridad no viene a Leon, no viene a España... se va a Rumanía... #marcaespaña", "created_at": "2020-12-09T22:45:20.000Z", "lang": "es"}, {"id": "1336688801670893568", "text": "El partido del Vicepresidente del Gob se niega a escuchar y atender a los demócratas venezolanos. #siguiendoaZapatero\n\nPodemos rehúsa reunirse con los opositores venezolanos que han explicado el fraude electoral de Maduro en el Congreso https://t.co/w4jzPxSGSg", "created_at": "2020-12-09T15:06:59.000Z", "lang": "es"}, {"id": "1336651395290828803", "text": "Hoy @GPPopular recibimos de la mano de diputados de la Asamblea Nacional #Venezuela el manifiesto que denuncia la farsa electoral de Maduro. El PP siempre de parte de los demócratas y de la libertad por eso apoyamos la consulta popular de estos días! Podría tomar nota Zapatero! https://t.co/CD7ldr2RI0", "created_at": "2020-12-09T12:38:21.000Z", "lang": "es"}, {"id": "1336037639510691842", "text": "Lunes de trabajo https://t.co/Tbnr2ZzqMx", "created_at": "2020-12-07T19:59:30.000Z", "lang": "es"}, {"id": "1336002052523167749", "text": "La UE tampoco reconoce la pantomima electoral de Maduro de ayer! https://t.co/hekgg8ys4M", "created_at": "2020-12-07T17:38:05.000Z", "lang": "es"}, {"id": "1335639243528556546", "text": "Zapatero acude a Venezuela a blanquear la farsa electoral convocada por Maduro https://t.co/CbXgEzmSyg vía @ABC_Mundo", "created_at": "2020-12-06T17:36:25.000Z", "lang": "es"}, {"id": "1334051493347987456", "text": "Pues eso...aquí los que apoyan los presupuestos de Sanchez y todo lo demás! Vergüenza q en el Congreso se intente blanquear una dictadura! \nLos socios de Sánchez se reúnen en privado en el Congreso con sus amigos de la narcodictadura de Venezuela: https://t.co/ese76xUewf", "created_at": "2020-12-02T08:27:16.000Z", "lang": "es"}, {"id": "1333739658581340162", "text": "Desde @populares nos unimos a la petición de liberación de los presos de conciencia de  #Sanisidro así como los del MCL de @oswaldopaya #represionenCuba https://t.co/OxTmSB0iVO", "created_at": "2020-12-01T11:48:08.000Z", "lang": "es"}, {"id": "1333707424641978369", "text": "¿Hasta cuando se va a dejar @AranchaGlezLaya? La política exterior que era política de Estado hoy en manos de Podemos.... Iglesias se inmiscuye en la labor de González Laya y desvela una negociación «discreta» sobre el Sáhara: https://t.co/R2dmsIYpRn", "created_at": "2020-12-01T09:40:03.000Z", "lang": "es"}, {"id": "1332666427774558209", "text": "Increíbles de no creer... ni dentro ni fuera... ahí Ministra, tienes razón. Laya asegura que, más allá del \"griterío\", el Gobierno está \"haciendo cosas increíbles\" https://t.co/ZunQH6g3WB a través de @epnacional", "created_at": "2020-11-28T12:43:30.000Z", "lang": "es"}, {"id": "1331903483289759745", "text": "Ya sabemos lo que piensa ZP... ¿q opina el vicepres Iglesias? ¿Lo mismo o no que el Gobierno de Esp? Necesitamos una posición firme de apoyo a los demócratas y a la democracia en #Venezuela\nZapatero defiende las elecciones fraudulentas de Nicolás Maduro https://t.co/KckjrbV8s2", "created_at": "2020-11-26T10:11:50.000Z", "lang": "es"}, {"id": "1330088398091149315", "text": "Preocupados por los tres miembros de la ONG egipcia @EIPR que se reunió con diplomáticos europeos, incluido el español https://t.co/dkXmcskI9T vía @el_pais", "created_at": "2020-11-21T09:59:20.000Z", "lang": "es"}, {"id": "1328256147946676224", "text": "Congreso y senado @MLorenzo2018 trabajando juntos para mejorar los presupuestos de Sanchez para Coruña. Esta semana presentamos las enmiendas! https://t.co/ADd19WGFOj https://t.co/VWtJ68L8hL", "created_at": "2020-11-16T08:38:38.000Z", "lang": "es"}, {"id": "1327896245143281664", "text": "¿Cual es la posición del gobierno de España? ¿Es el VP Iglesias quien marca la estrategia de política exterior? \nPodemos vuelve a puentear a la ministra Laya y le mete en otro lío diplomático https://t.co/zafqjLzY5J vía @ESdiario_com", "created_at": "2020-11-15T08:48:30.000Z", "lang": "es"}, {"id": "1326206035414167554", "text": "Desde el Partido Popular queremos felicitar a #Qatar y al SAR el Emir @TamimBinHamad x su decisión de convocar por primera vez elecciones libres al Consejo de @ShuraQatar. Un paso importante hacia el pluralismo político y la consecución de una sociedad más abierta y democrática.", "created_at": "2020-11-10T16:52:13.000Z", "lang": "es"}, {"id": "1325770857600397315", "text": "El Vice Iglesias dicta la política exterior de España con America Latina y Abalos los nombramientos políticos... ¿para que está el MAEC? ¿Algo que decir Ministra? Ábalos impuso a Exteriores el nombramiento de un amigo suyo como embajador en Cuba https://t.co/tks6qyrDqZ", "created_at": "2020-11-09T12:02:58.000Z", "lang": "es"}, {"id": "1325578633466023941", "text": "Un Vicepresidente que viaja como ministro de jornada de SM, se monta una agenda paralela...con los suyos de la izquierda latina y Zapatero... para defender la democracia ¿sabrán que aquí amenaza a jueces y pretende espiar las comunicaciones de todos los españoles? #imagendeespaña https://t.co/KziMMQqO4Z", "created_at": "2020-11-08T23:19:08.000Z", "lang": "es"}, {"id": "1325198004022874112", "text": "No se trata de limitar la libertad de expresión sino la libertad de los medios de comunicación...de eso se trata... Ministra de Exteriores de España https://t.co/rjA4H7QaAu", "created_at": "2020-11-07T22:06:39.000Z", "lang": "es"}, {"id": "1324640217056354305", "text": "Un gobierno q ha hecho de la mentira su razon de ser se erige ahora en guardián de la verdad (de los demás). Otra razon mas para que Europa siga preocupada x el estado de derecho en España. Ministra, asi no. https://t.co/0XV8bg5AyM", "created_at": "2020-11-06T09:10:13.000Z", "lang": "es"}, {"id": "1322529923291095040", "text": "Una embajada promocionando un acto de un partido, un acto de Podemos que llama “nuestro evento”! Exigimos una rectificación inmediata por parte de la embajada de España y el Ministerio de Exteriores! Pediré además explicaciones a la Ministra! https://t.co/hyxeoYTyZo", "created_at": "2020-10-31T13:24:39.000Z", "lang": "es"}, {"id": "1322499057928019968", "text": "Imagen exterior de España...ahora resulta q hay una variante española del COVID... https://t.co/2qUGE58WzO", "created_at": "2020-10-31T11:22:00.000Z", "lang": "es"}, {"id": "1322498629291134976", "text": "Lectura súper recomenda! ¿Que pasara con la política exterior USA si gana Trump? https://t.co/t9U8WTY8iE", "created_at": "2020-10-31T11:20:18.000Z", "lang": "es"}, {"id": "1321850982372941826", "text": "Solo aciertan cuando rectifican, gracias! Pedimos la comparecencia de Gallach para preguntarle y lo acaba de confirmar: El Gobierno no enviará nuevo embajador a Venezuela al no reconocer las últimas elecciones de Maduro. Aun así...han pedido el placet! https://t.co/cK1Fb8pi4W", "created_at": "2020-10-29T16:26:47.000Z", "lang": "es"}, {"id": "1321260237333155842", "text": "Oh casualidad https://t.co/DjI5GqDqYp", "created_at": "2020-10-28T01:19:23.000Z", "lang": "es"}, {"id": "1320493799823605760", "text": "El hostigamiento a la Embajada de España y las mentiras del régimen de Maduro son intolerables, espero la proporcionada y pronta reacción del MAEC. Diosdado Cabello acusa al embajador español en Caracas de ayudar a Leopoldo López a salir del país https://t.co/GsBYBrxzuy", "created_at": "2020-10-25T22:33:50.000Z", "lang": "es"}, {"id": "1319918401960267776", "text": "Apoyamos a @jguaido! Pedimos unas elecciones libres, justas y verificables en #Venenezuela. Juan Guaidó busca recobrar protagonismo con una consulta alternativa a las elecciones en Venezuela https://t.co/V1ML3Xmggc vía @el_pais", "created_at": "2020-10-24T08:27:24.000Z", "lang": "es"}, {"id": "1318912736143773697", "text": "Es muy poco serio y muy triste. En la moción de censura de hoy tenemos al candidato a la Presidencia (Abascal) contra la UE y al actual Presidente (Sanchez) puesto en cuestión por la UE...", "created_at": "2020-10-21T13:51:15.000Z", "lang": "es"}, {"id": "1318860680821342208", "text": "Me uno a la petición de más de 220 parlamentarios europeos para exigirle a @AlsisiOfficial la liberación los prisioneros políticos, el fin a las represalias contra la oposición y garantice el respeto a los derechos humanos en Egipto. #FreeEgyptianDefenders https://t.co/WQRWBwct3L", "created_at": "2020-10-21T10:24:24.000Z", "lang": "es"}, {"id": "1318442968035065856", "text": "Así hicimos! El Congreso insta al Gobierno a condenar las violaciones de derechos humanos de Maduro https://t.co/qLka2DewZ4", "created_at": "2020-10-20T06:44:33.000Z", "lang": "es"}, {"id": "1318196237020090368", "text": "En un rato debatiremos en #ComAAEE del @Congreso_Es las conclusiones del Informe de la Misión Internacional Indep de determinación de los hechos sobre #Venezuela a propuesta del @GPPopular. Pedimos condenar el régimen Maduro x haber cometido crímenes de lesa humanidad. https://t.co/Q3io4pOaf1", "created_at": "2020-10-19T14:24:08.000Z", "lang": "es"}, {"id": "1317797924907196416", "text": "Ministra Laya, ¿qué votó España? 85 medios independientes y organizaciones de derechos humanos rechazan la elección de Cuba para integrar el Consejo de Derechos Humanos de la ONU https://t.co/QWaqYgiGqF #Cuba # Diario de Cuba vía @diariodecuba", "created_at": "2020-10-18T12:01:23.000Z", "lang": "es"}, {"id": "1317046262219362305", "text": "Ministra, ¿podría indicar dónde exactamente? \nGonzález Laya dice que Bruselas ha elogiado la democracia española https://t.co/5RZ07cimSZ vía @moncloa_com", "created_at": "2020-10-16T10:14:33.000Z", "lang": "es"}, {"id": "1315933107577647106", "text": "Es curioso Ministra xq nada de esto aparece en las Conclusiones de la reunión de Min de exteriores de la UE... González Laya: Ningún país de la UE duda de que Borrell debe continuar facilitando el diálogo en Venezuela https://t.co/A2UVsiYyln a través de @epinternacional", "created_at": "2020-10-13T08:31:16.000Z", "lang": "es"}, {"id": "1315678098801799172", "text": "El ministerio de exteriores tiene q ayudar a la familia a esclarecer estos hechos ocurridos en #Filipinas lo antes posible! Crónica de la ejecución del español Diego Bello https://t.co/fyhgxcGJhU vía @el_pais", "created_at": "2020-10-12T15:37:57.000Z", "lang": "es"}, {"id": "1314545390230929409", "text": "Maduro continua su empeño de seguir oprimiendo a los venezolanos... y presenta una ley que le otorgará poderes ilimitados https://t.co/0MNToE0nqO", "created_at": "2020-10-09T12:36:58.000Z", "lang": "es"}, {"id": "1314143064982720513", "text": "Pero ¿como es posible? La embajadora de UE en #Venezuela se reúne con el Fiscal Gral de Venezuela sancionado x la propia UE! Aquí👇 https://t.co/fWcrCedNvW", "created_at": "2020-10-08T09:58:16.000Z", "lang": "es"}, {"id": "1313797398288830466", "text": "#PabloIglesiasDimisión así de rápido y así de concreto! https://t.co/lq3cO28cxu", "created_at": "2020-10-07T11:04:43.000Z", "lang": "es"}, {"id": "1313550678283878400", "text": "Menos mal! La Misión de verificación de hechos de NNUU seguirá investigando en Venezuela! Derrota estrepitosa de Nicolás Maduro en el Consejo de Derechos Humanos de la ONU https://t.co/jV1WDIDKCL", "created_at": "2020-10-06T18:44:20.000Z", "lang": "es"}, {"id": "1313455719283294211", "text": "Después de esta anulación esperemos q el Gob no permita más representación exterior q la suya!! \nEl Constitucional anula el Diplocat y parte del plan de exteriores del Govern https://t.co/swUAGGnuWz", "created_at": "2020-10-06T12:27:00.000Z", "lang": "es"}, {"id": "1313010341127827457", "text": "¿Sabe el @maec que Maduro ha impedido una salida en vuelo humanitaria a España al jefe de gabinete de @jguaido después de tenerle detenido ilegalmente mas de un año? ¿Que va a hacer? ¿Va a ayudarle? #Venezuela https://t.co/wkyzEKYHUi", "created_at": "2020-10-05T06:57:14.000Z", "lang": "es"}, {"id": "1312731514518605826", "text": "Pablo Casado pidió a Europa más sanciones contra el régimen de Maduro https://t.co/itGkjm8N99 vía @ElNacionalWeb #Venezuela", "created_at": "2020-10-04T12:29:17.000Z", "lang": "es"}, {"id": "1311290474041311232", "text": "Varapalo de la Comisión Europea a la politizacion de la Fiscalia General del Estado. “La Fiscalía, ¿de quien depende? Pues eso\". Aquí el informe👇 https://t.co/OBWzIfqpaQ", "created_at": "2020-09-30T13:03:06.000Z", "lang": "es"}, {"id": "1309417553748471808", "text": "Espero y pido que, a pesar del cambio de embajador de España en #venezuela, el Gob de España mantenga la protección al líder democrático @leopoldolopez que está refugiado en nuestra embajada en Caracas debido a la persecución a la que le tiene sometido Maduro.", "created_at": "2020-09-25T09:00:47.000Z", "lang": "es"}, {"id": "1309412776067117056", "text": "Y hoy nos enteramos de q Gobierno de España cesa a Jesús Silva como embajador ante la República Bolivariana de Venezuela y q será sustituido por el diplomático socialista, Juan Fernández Trigo, actual embajador ante la República de Cuba. Nada es casualidad.", "created_at": "2020-09-25T08:41:48.000Z", "lang": "es"}, {"id": "1309409072614182913", "text": "Borrell tiene que explicar por qué envía a #Venezuela una misión secreta para hablar con Maduro. La gestión política europea debe ser #transparente. Y...¿Lo sabía Sanchez q se reunió con Borrell horas antes de la salida de la delegación a Caracas? Explicación! https://t.co/biNWTlSJys", "created_at": "2020-09-25T08:27:05.000Z", "lang": "es"}, {"id": "1309035417497481216", "text": "Hoy por fin #comisiónaaee en @Congreso_Es! El @GPPopular presenta dos PNL de apoyo a la democracia en #venezuela y sobre las acciones de Marruecos en Ceuta y Melilla. https://t.co/7FfFK2Tpil", "created_at": "2020-09-24T07:42:18.000Z", "lang": "es"}, {"id": "1309010436449239042", "text": "Borrell ha enviado una delegación a Caracas, sin contarlo, a negociar con Maduro, del que la ONU acaba de decir q comete crímenes de lesa humanidad. Esto es muy grave y preocupante para las fuerzas democráticas de #Venezuela. ¿Lo habló con Sanchez ayer? ¿Es una orden de Iglesias? https://t.co/GDbsGI0yZV", "created_at": "2020-09-24T06:03:02.000Z", "lang": "es"}, {"id": "1308382034952433664", "text": "📑 Registraremos una Proposición No de Ley en el Congreso denunciando los crímenes de Maduro que recoge el informe de derechos humanos de la ONU. \n\nAsí se lo hemos adelantado al embajador Antonio Ecarri. Reafirmamos nuestro compromiso con las fuerzas democráticas de #Venezuela. https://t.co/rpmSPHHJZ4", "created_at": "2020-09-22T12:26:00.000Z", "lang": "es"}, {"id": "1308317674485805056", "text": "Firmando con quien firma le preocupan los Dchos fundamentales??? Zapatero firma con el dictador Maduro y el corrupto Lula da Silva una carta a favor de Assange: https://t.co/L7gqEPHXD5", "created_at": "2020-09-22T08:10:15.000Z", "lang": "es"}, {"id": "1307229190765281281", "text": "Opositores venezolanos reclaman a Sánchez que no reconozca la convocatoria de elecciones en Venezuela https://t.co/7kSjVViPGf vía @COPE", "created_at": "2020-09-19T08:05:00.000Z", "lang": "es"}, {"id": "1306563859889692672", "text": "Cuales son los avances Ministra? Como es el diálogo entre un violador de DDHH y unas fuerzas democráticas amordazas? Laya dice que el diálogo facilitado por Borrell en Venezuela ha registrado avances pero no ha llegado al final https://t.co/F6uQyZsKlh vía @epnacional", "created_at": "2020-09-17T12:01:13.000Z", "lang": "es"}, {"id": "1306350221555888128", "text": "El horror existe y se llama Maduro: “tienen luz verde para matar”. El Gob de España debe ser contundente en su rechazo a la continuidad de este criminal contra la humanidad (dicho x la ONU). https://t.co/tvhVqXUzTj vía @el_pais", "created_at": "2020-09-16T21:52:18.000Z", "lang": "es"}, {"id": "1306211195314110466", "text": "Mientras el Gob de España está pensando apoyar las elecciones en #Venezuela...esto es lo q dicen expertos independientes de Maduro👇 https://t.co/11FO6QBj8p", "created_at": "2020-09-16T12:39:51.000Z", "lang": "es"}, {"id": "1306163011678343173", "text": "Preocupación por la postura del Gobierno español ante las elecciones de Venezuela https://t.co/WXCSCRnARj vía @larazon_es", "created_at": "2020-09-16T09:28:23.000Z", "lang": "es"}, {"id": "1305071571824975872", "text": "Difícil explicarlo mejor @jitorreblanca! Tortura electoral https://t.co/Z9KT7Nodrg", "created_at": "2020-09-13T09:11:24.000Z", "lang": "es"}, {"id": "1304310314515812352", "text": "Apoyamos la unidad de la oposicion en #Venezuela para acabar con la narcodictadura de Maduro q pretende otro fraude electoral el 6D. @populares https://t.co/6o7D3KkBYl", "created_at": "2020-09-11T06:46:26.000Z", "lang": "es"}, {"id": "1303945508642267136", "text": "Situación de la pandemia en el mundo según el @nytimes y @AranchaGlezLaya considera que la imagen de Espana está intacta... https://t.co/9Kpi2PgRng", "created_at": "2020-09-10T06:36:50.000Z", "lang": "es"}, {"id": "1300467159995428867", "text": "Además de criticar al PP, ¿qué otra cosa ha hecho la Ministra Laya este verano? @populares #ConEstosNoPodemos https://t.co/YCLTXa1Ffc", "created_at": "2020-08-31T16:15:07.000Z", "lang": "es"}, {"id": "1300116964266868736", "text": "Corrijo! No es excarcelación sino casa por cárcel, efectivamente! La injusticia continúa!", "created_at": "2020-08-30T17:03:33.000Z", "lang": "es"}, {"id": "1299609630688108545", "text": "Por fin #Maduro ha excarcelado a #juanrequesens!!! Gran noticia que solo confirma lo injusticia de ese encarcelamiento! Democracia para Venezuela Ya! @populares celebramos tu Libertad @JuanRequesens https://t.co/E0QZ4vL4zX", "created_at": "2020-08-29T07:27:36.000Z", "lang": "es"}, {"id": "1298912765072084992", "text": "No puede haber elecciones en #Venezuela en diciembre!!!! Partidos secuestrados, un CNE a medida de Maduro y toda la legalidad electoral alterada!!! https://t.co/wnWAN7QTDu", "created_at": "2020-08-27T09:18:30.000Z", "lang": "es"}, {"id": "1296058678928343040", "text": "Seguimos con preocupación los acontecimientos en Malí y nos hemos interesado por la situación de nuestras tropas allí, que están a salvo. @populares", "created_at": "2020-08-19T12:17:23.000Z", "lang": "es"}, {"id": "1291654786937262081", "text": "DEP. Gracias @anapalacio por tan bonito y certero obituario. Un abrazo enorme de toda la familia popular para la familia de esta grandísima mujer y buena servidora de Espana. https://t.co/Bx7SftuZ0X", "created_at": "2020-08-07T08:37:53.000Z", "lang": "es"}, {"id": "1288459866818961408", "text": "Mal vamos si esto es así..... «La ministra de Exteriores desprecia la diplomacia» https://t.co/sQrLyxg274 a través de @larazon_es", "created_at": "2020-07-29T13:02:25.000Z", "lang": "es"}, {"id": "1288407830068895744", "text": "Pago por los servicios prestados a la causa del PSOE y Maduro. El PP seguirá pidiendo que se investigue hasta el final! Que vergüenza #venezuela \nEl Gobierno premia con una embajada al inspector de Barajas durante el ‘Delcygate’ https://t.co/5nyhZUiEuc", "created_at": "2020-07-29T09:35:38.000Z", "lang": "es"}, {"id": "1287798232421212162", "text": "Disculpen q este mensaje es contradictorio con el anterior de Simon... no hay forma de que se pongan de acuerdo ni entre ellos mismos! https://t.co/nuosJMsR4k", "created_at": "2020-07-27T17:13:19.000Z", "lang": "es"}, {"id": "1287797456231698432", "text": "¿De verdad es esta la postura del gobierno de España? ¿Queremos que no vengan turistas extranjeros a España? Están en riesgo 8700 millones de euros que deja el turismo... https://t.co/RHPSHOATbs", "created_at": "2020-07-27T17:10:14.000Z", "lang": "es"}, {"id": "1287437430874935298", "text": "¿Que medidas va a tomar el gobierno ante esta situación? Exigimos una respuesta rápida, a la inaccion del ministerio de sanidad se ha unido la inacción de exterioires! https://t.co/5iPBVwx9RM", "created_at": "2020-07-26T17:19:37.000Z", "lang": "es"}, {"id": "1286776943308869643", "text": "¿Que medidas va a tomar el @MAECgob ante esta recomendacion que tiene un enorme impacto en la economia de Cataluña y del resto de España? Francia \"recomienda vivamente\" a sus ciudadanos no viajar a Cataluña por los rebrotes https://t.co/aCokgSCF2F", "created_at": "2020-07-24T21:35:05.000Z", "lang": "es"}, {"id": "1286571469775015936", "text": "El presidente de mi partido ha pedido a Sanchez desautorice esta reunión de la Ministra con Picardo https://t.co/0ps1snr2SS vía @esradio", "created_at": "2020-07-24T07:58:36.000Z", "lang": "es"}, {"id": "1286369845165072388", "text": "Exigimos la comparencia urgente de González Laya en el Congreso por este error histórico. Sánchez traspasa otra línea roja más. https://t.co/SRpiqEO1hz", "created_at": "2020-07-23T18:37:25.000Z", "lang": "es"}, {"id": "1284784782874992640", "text": "Hay frases que duele leer #venezuela https://t.co/qtkv2XC5vX", "created_at": "2020-07-19T09:38:57.000Z", "lang": "es"}, {"id": "1284764874434912256", "text": "Por qué (parte de) Europa no se fía de España https://t.co/aXrq3sZpU8", "created_at": "2020-07-19T08:19:50.000Z", "lang": "es"}, {"id": "1284764700903956482", "text": "Seguimos pendientes de las negociaciones en Consejo Europeo... https://t.co/9fD3poV0yQ", "created_at": "2020-07-19T08:19:09.000Z", "lang": "es"}, {"id": "1284426377530355712", "text": "Bachelet denuncia la terrible situación de DDHH en #venezuela, la situación es muy grave y pedimos a Gob de Esp @AranchaGlezLaya un respaldo contundente. Las denuncias de graves violaciones de derechos humanos elevan la tensión entre Maduro y la ONU  https://t.co/JfUY7AGwec", "created_at": "2020-07-18T09:54:46.000Z", "lang": "es"}, {"id": "1283427984607764480", "text": "Un placer @emuyshondt seguiremos intercambiando posiciones! Gracias por su felicitación y un abrazo https://t.co/TLgxad9rq0", "created_at": "2020-07-15T15:47:31.000Z", "lang": "es"}, {"id": "1283288421172162560", "text": "Paso a paso el trabajo se va viendo recompensado porque los españoles perciben la verdad... y la aprecian! @pablocasado_ @populares https://t.co/zhT2Lyk8zM", "created_at": "2020-07-15T06:32:56.000Z", "lang": "es"}, {"id": "1282957041775116288", "text": "¿Falta alguien por entrar en esta trama? Madre mía! Baltasar Garzón se suma a la defensa del testaferro de Maduro https://t.co/ryZFkvzUl2", "created_at": "2020-07-14T08:36:09.000Z", "lang": "es"}, {"id": "1282761110026846208", "text": "Si se puede!!!! #GaliciaGaliciaGalicia é moito! https://t.co/a3DK1y35kV", "created_at": "2020-07-13T19:37:35.000Z", "lang": "es"}, {"id": "1282596433036824578", "text": "Enhorabuena!!!! Q Fran trabajo @DiegoCalvoPouso batiendo récords! #graciasgraciasgracias a todos los Coruñeses e Galegos! https://t.co/pnKTvbR1M7", "created_at": "2020-07-13T08:43:13.000Z", "lang": "es"}, {"id": "1282419619588964353", "text": "Gracias a ti!!!!!! Enhorabuena!!!!!! Bien merecido! Galicia e moitisimo e sabe recoñecer o bo traballo! #porcuartavezgalicia @ppdegalicia https://t.co/eYeDHwGj4z", "created_at": "2020-07-12T21:00:38.000Z", "lang": "es"}, {"id": "1282326744775655426", "text": "Así trata el régimen de Maduro a los diputados elegidos democráticamente! Los detiene y no se sabe nada de ellos en meses.... @populares se une a esta exigencia de información y liberación! #venezuela https://t.co/Q8I4ftm928", "created_at": "2020-07-12T14:51:35.000Z", "lang": "es"}, {"id": "1282216640092962817", "text": "Antes de nada...A VOTAR! #GaliciaGaliciaGalicia https://t.co/rXquyAmiId", "created_at": "2020-07-12T07:34:04.000Z", "lang": "es"}, {"id": "1282064554248351744", "text": "Lo quiero ya! https://t.co/7MhlGuHLa9", "created_at": "2020-07-11T21:29:43.000Z", "lang": "es"}, {"id": "1281529365415833600", "text": "Podemos,Bildu y Vox votan en contra de esta resolucion del Parlamento europeo q reivindica elecciones libres en #Venezuela! https://t.co/s37VvHxf3W", "created_at": "2020-07-10T10:03:05.000Z", "lang": "es"}, {"id": "1281528809402114048", "text": "Bravo! Elecciones libres y justas! https://t.co/wsrc2SA8Wv", "created_at": "2020-07-10T10:00:52.000Z", "lang": "es"}, {"id": "1281528649326505986", "text": "Así llegamos a la semana clave en las negociaciones europeas... https://t.co/iRVPlNkmNJ", "created_at": "2020-07-10T10:00:14.000Z", "lang": "es"}, {"id": "1280410874444988416", "text": "Desde @populares denunciamos la situación de 700 venezolanos varados en #España porque el régimen de Maduro no les deja volver a su país #Venezuela solicitamos a @sanchezcastejon que se facilite su regreso. https://t.co/JCIafK6OXn", "created_at": "2020-07-07T07:58:36.000Z", "lang": "es"}, {"id": "1280075039828819968", "text": "Esta tarde @pablocasado_ con @Almagro_OEA2015 y @AndresPastrana_ sobre el futuro de la democracia! @populares @idc_cdi #Venezuela #Nicaragua No te lo pierdas!!! https://t.co/1ffV3VhkpD", "created_at": "2020-07-06T09:44:06.000Z", "lang": "es"}, {"id": "1278312030592696322", "text": "El PSOE rechaza apoyar una moción del PP en defensa del «legado español» en EE.UU. https://t.co/tXn5ndxKCF vía @ABC_Cultura", "created_at": "2020-07-01T12:58:32.000Z", "lang": "es"}, {"id": "1278022005925851141", "text": "El corresponsal de ABC en La Habana, detenido por informar sobre el llamado «George Floyd cubano» https://t.co/DAnTzS20Yo vía @ABC_Mundo", "created_at": "2020-06-30T17:46:05.000Z", "lang": "es"}, {"id": "1277945327258079234", "text": "Condenamos la expulsión de la embajadora de la UE de #Venezuela y pedimos que el Gobierno de España responda de forma contundente a las amenazas de Maduro sobre el embajador de Espana en Caracas.  @sanchezcastejon está tardando en responder a Maduro https://t.co/jlLjkzeWEh", "created_at": "2020-06-30T12:41:23.000Z", "lang": "es"}, {"id": "1277611545254670339", "text": "Esta noche con Federico Quevedo! https://t.co/dHEFrxs5X7", "created_at": "2020-06-29T14:35:03.000Z", "lang": "es"}, {"id": "1276031130345648128", "text": "Muy avergonzada como española al leer la carta de las fuerzas democráticas de  #Venezuela a Zapatero x defender a Maduro. @jguaido tenéis todo el apoyo del Presidente @pablocasado_ y @populares en la lucha contra la dictadura de Maduro. #noestaissolos https://t.co/t0DUKRPG95", "created_at": "2020-06-25T05:55:03.000Z", "lang": "es"}, {"id": "1275509349020991489", "text": "Mis declaraciones hoy en @eslamananadeFJL sobre el caso Delcy-Abalos. Desde el @populares por la defensa de la democracia en #Venezuela\nhttps://t.co/bpYk1UsZqL", "created_at": "2020-06-23T19:21:41.000Z", "lang": "es"}, {"id": "1275306969998528512", "text": "Esta mañana,a las 9:15 estaré en @eslamananadeFJL hablando de la política exterior del Gobierno y las novedades en caso Delcy-Abalos! https://t.co/SIOL1JDGHR", "created_at": "2020-06-23T05:57:30.000Z", "lang": "es"}, {"id": "1273575584036241408", "text": "Wir wünschen den CDU Freunden alles gute zum #75JahreCDU von @populares und Präsident @pablocasado_. Wir wünschen dass wir unsere Zusammenarbeit und Freundschaft weiter fortsetzen. Alles Gute für dieses Jubiläum und großen Erfolg für die folgenden Jahre", "created_at": "2020-06-18T11:17:35.000Z", "lang": "de"}, {"id": "1273173267235422208", "text": "El compromiso del @populares con las fuerzas democráticas venezolanas (incluida @Pr1meroJusticia), con la democracia y la libertad de Venezuela es absoluto! No pararemos hasta conseguir que puedan votar todos, con garantías y en Libertad! https://t.co/O0077gOAMZ", "created_at": "2020-06-17T08:38:55.000Z", "lang": "es"}, {"id": "1272814790004682753", "text": "Hoy en la Comisión de UE preguntando por las negociaciones que está llevando a cabo el Gob en Europa! https://t.co/8N5TM0pmJ4", "created_at": "2020-06-16T08:54:28.000Z", "lang": "es"}, {"id": "1272508267424555008", "text": "Graves, gravísimas, acusaciones a Zapatero... El embajador de Zapatero en Venezuela  desvió dinero 'off shore' a la vicepresidencia de Hugo Chávez https://t.co/TmmL98nvHX", "created_at": "2020-06-15T12:36:27.000Z", "lang": "es"}, {"id": "1271765828049031168", "text": "Imagen exterior de España, año 2020. Nueva política. El tiene 41 años y ya daba inglés en el cole, como todos los de esa generacion... después podía haberlo mejorado a base de su esfuerzo, como todos los de esa generación... no es falta de oportunidad, es falta de esfuerzo https://t.co/SXK24nZ3G3", "created_at": "2020-06-13T11:26:16.000Z", "lang": "es"}, {"id": "1271747624908062720", "text": "El GPP exige explicaciones al Gobierno por no condenar la dictadura de Maduro en la cumbre de Donantes sobre el éxodo venezolano https://t.co/XQ1xLSsHOR", "created_at": "2020-06-13T10:13:56.000Z", "lang": "es"}, {"id": "1271136861247979523", "text": "Ahora @populares en charla con presidentes @jguaido y Felipe González en primer encuentro por la democracia en #Venezuela! https://t.co/5PxGYCk0qa https://t.co/fuQfRJmMde", "created_at": "2020-06-11T17:46:58.000Z", "lang": "es"}, {"id": "1269514327125524480", "text": "Valentina Martínez: “El PP ni renuncia ni renunciará nunca a que Gibraltar sea una parte de España” https://t.co/uZJ0vJHKUv", "created_at": "2020-06-07T06:19:36.000Z", "lang": "es"}, {"id": "1268641757136330753", "text": "Otra vez la imagen de España por los suelos en el @FinancialTimes... Flawed data casts cloud over Spain’s lockdown strategy  https://t.co/j3MWZpvXgi vía @financialtimes", "created_at": "2020-06-04T20:32:19.000Z", "lang": "es"}, {"id": "1268478375804440576", "text": "El #Brexit abre una oportunidad historica para solucionar nuestro contencioso con RU sobre Gibraltar. Ambición y no rendición. El Gob tiene q aumentar su compromiso con el Campo de Gibraltar, tiene que invertir más y defender a los trabajadores transfronterizos! @GPPopular https://t.co/dJqA8YjqUR", "created_at": "2020-06-04T09:43:06.000Z", "lang": "es"}, {"id": "1268307692122042368", "text": "Emigran obligados, pues eso... gracias Majestad! #noestaissolos #venezuela El Rey envía su cariño «permanente a los venezolanos que emigran por necesidad de forma obligada» https://t.co/4fgNCLiENc a través de @ABCespana", "created_at": "2020-06-03T22:24:52.000Z", "lang": "es"}, {"id": "1268144016803221506", "text": "Así esta nuestra imagen en el exterior.... https://t.co/dL4enx3JVU", "created_at": "2020-06-03T11:34:29.000Z", "lang": "es"}, {"id": "1267903157604139009", "text": "Mi más sentido pésame a la familia del maquinista y del conductor fallecidos x el accidente de tren Ferrol-Madrid y pendiente de la evolución del otro maquinista. Mi abrazo para todos los que viajaban en el tren, q tantas veces utilizo, y están a salvo con gran susto. @PPCoruna", "created_at": "2020-06-02T19:37:23.000Z", "lang": "es"}, {"id": "1267759373545324556", "text": "Así es! Hemos pedido que venga a explicarlo al @Congreso_Es https://t.co/vxnm091k1K", "created_at": "2020-06-02T10:06:03.000Z", "lang": "es"}, {"id": "1266641287031259137", "text": "Exigimos la liberación inmediata de la Familia Borjas! El régimen de Maduro secuestra a familias enteras incluidos niños!!! @populares con vosotros! https://t.co/ZAgjiVJ19d", "created_at": "2020-05-30T08:03:10.000Z", "lang": "es"}, {"text": "Hoy publico en @libertaddigital lsobre la Conferencia de donantes y la terrible situación q atraviesan los demócratas en Venezuela. @AranchaGlezLaya El silencio con Venezuela es la peor mentira https://t.co/IT2IV2FgIb vía @libertaddigital", "lang": "es", "id": "1266280814804733952", "created_at": "2020-05-29T08:10:47.000Z"}, {"text": "El plan de reconstrucción empieza así...cerrando Alcoa x no tener un estatuto electro intensivo que el @ppdegalicia lleva pidiendo 2 años! Que desastre para Lugo! Que golpe para el empleo en Galicia! Algo tendrá que decir @Yolanda_Diaz_ https://t.co/8skc62jkZv", "lang": "es", "id": "1265974012540313600", "created_at": "2020-05-28T11:51:39.000Z"}, {"text": "Esto es clave, que nada de lo recaudado por la Conferencia de Donantes acaba en manos del déspota Maduro! Le pedimos a @JosepBorrellF que se asegure de q sea así! @populares con Venezuela https://t.co/0wH9aHc5uv", "lang": "es", "id": "1265891081259974657", "created_at": "2020-05-28T06:22:07.000Z"}, {"text": "Pero esto cdo ha sido? El Presidente no ha participado en la Conferencia de Donantes...no funcionó el vídeo o, al menos, eso fue lo q dijo @AranchaGlezLaya a todos los que estábamos siguiéndolo! Nadie escuchó ni vio a @sanchezcastejon. Estas fotos son un fake. https://t.co/rbbeEJyYKl", "lang": "es", "id": "1265391911562608642", "created_at": "2020-05-26T21:18:36.000Z"}, {"text": "Que alguien avise a Moncloa q no ha funcionado el vídeo programado y no ha entrado en la Conferencia antes de que lo saque el @FT o el @NYT o @POLITICOEurope diciendo que está mintiendo de nuevo! La costumbre de engañar y mentir está llegando a extremos increíbles! https://t.co/tszkfDdOvj", "lang": "es", "id": "1265378006949912576", "created_at": "2020-05-26T20:23:21.000Z"}, {"text": "Ministra @AranchaGlezLaya quien condena a esos 5 millones a esa crisis humanitaria es el régimen de Maduro, debería acompañarse esta conferencia de una petición de elecciones libres en Venezuela con participación de todos los partidos incluido @VoluntadPopular. @JosepBorrellF https://t.co/HmlUFD5VvD", "lang": "es", "id": "1265278402245718017", "created_at": "2020-05-26T13:47:33.000Z"}, {"text": "El Partido Popular apoya y respalda a @VoluntadPopular en la injusta persecución a la q les está sometiendo del régimen narcoterrorista de Maduro. Basta de mentiras! Todo el ánimo para los demócratas y luchadores por la libertad de @VoluntadPopular. @populares", "lang": "es", "id": "1265011279971917824", "created_at": "2020-05-25T20:06:06.000Z"}, {"text": "El PP apoya esta conferencia de donantes. Debería acompañarse de una declaración de condena al régimen de Maduro q ha provocado esa terrible situación humanitaria en Venezuela y de peticion de liberación de los 11 presos políticos europeos que tiene encarcelados. @populares https://t.co/HmlUFCOkE5", "lang": "es", "id": "1264462804532199428", "created_at": "2020-05-24T07:46:39.000Z"}, {"text": "Exigimos a la dictadura de Maduro que libere a los presos políticos europeos que tiene encarcelados! @JosepBorrellF @AranchaGlezLaya  https://t.co/WHiww2Tvvz", "lang": "es", "id": "1264324015440699392", "created_at": "2020-05-23T22:35:09.000Z"}, {"text": "No tiene remedio, miente a propios y extraños... el problema es que es presidente de 48 millones de españoles. Pedro Sánchez ocultó a sus ministros la negociación de la reforma laboral con Bildu https://t.co/UF65LG6Pxh", "lang": "es", "id": "1263473027871899650", "created_at": "2020-05-21T14:13:38.000Z"}, {"text": "Entrevista a la diputada Valentina Martínez (PP): «Las chapuzas del Gobierno de Sánchez con el material sanitario siguen a la orden del día» https://t.co/JCvpcAQ90e vía @Periodistadigit", "lang": "es", "id": "1261237761044090881", "created_at": "2020-05-15T10:11:29.000Z"}, {"text": "Francia responde a la última idea del Gob español.... e impondrá una cuarentena de 14 días a los viajeros procedentes de España https://t.co/D50v4xJGG2 vía @CincoDiascom", "lang": "es", "id": "1260968470633762818", "created_at": "2020-05-14T16:21:25.000Z"}, {"text": "No solo los sanitarios....también nuestro cuerpo diplomático en el exterior está desprotegido. Ministra @AranchaGlezLaya... El cuerpo diplomático español en Francia también busca mascarillas por su cuenta para proteger los consulados https://t.co/RQadPYecsz vía @cahora", "lang": "es", "id": "1260183841123295232", "created_at": "2020-05-12T12:23:35.000Z"}, {"text": "Hoy ahí, entre las firmas de opinión de @elmundoes sobre el desprestigio de la imagen exterior de España. https://t.co/yU5ehgBtLD https://t.co/MKg8M8KyaI", "lang": "es", "id": "1259894353532723202", "created_at": "2020-05-11T17:13:16.000Z"}, {"text": "Hoy publico en @elmundo sobre la necesidad de recuperar nuestra imagen y prestigio internacional especialmente después de los episodios dar datos que no existen a @CNN, a la UE y a las OCDE... https://t.co/yU5ehgBtLD", "lang": "es", "id": "1259796649909641216", "created_at": "2020-05-11T10:45:01.000Z"}, {"text": "Pues desde @populares te pedidnos que nos tengas informados William! Mucho ánimo y fuerza, los opresores son así...la intimidación es su forma. Seguimos luchando por una Venezuela libre y próspera! Donde sus ciudadanos decidan su futuro con Libertad. https://t.co/BdW2mSG4oP", "lang": "es", "id": "1259747336395329544", "created_at": "2020-05-11T07:29:04.000Z"}, {"text": "Primero el @nytimes, luego el @FT, después la @ComisionEuropea y ahora la @CNN... todos descubren las mentiras de @sanchezcastejon... El gobierno de España miente y tristemente deja la imagen exterior de España por los suelos! https://t.co/hzF4JHFQzM", "lang": "es", "id": "1259221412264529920", "created_at": "2020-05-09T20:39:14.000Z"}, {"text": "Se os esta yendo de las manos lo de mentir... que lo ponéis por escrito sin vergüenza alguna! Menos mal que ni los madrileños ni los españoles son tontos a pesar de que los tratáis como tal! Mascarillas y test es lo q protege del virus. La inteligencia de vosotros. #GraciasAyuso https://t.co/B3OwANUxIJ", "lang": "es", "id": "1259067782790098944", "created_at": "2020-05-09T10:28:46.000Z"}, {"text": "Estrategias para empañar la buena gestión de @IdiazAyuso! Se les ve el plumero señores... si se dedicasen al interés general en lugar de tanto interés partidista mejor nos iría! Gestionen y, si no saben, pregunten a los q saben! https://t.co/pxtXo50XKG", "lang": "es", "id": "1259059086223642624", "created_at": "2020-05-09T09:54:12.000Z"}, {"text": "Feliz día de Europa... recordemos, como decía Schuman que “la Libertad asusta cuando se ha perdido la costumbre de utilizarla”. No nos asustemos! Protejamos nuestra libertad y cultivemos nuestra responsabilidad. Que nos traten como adultos responsables que somos! https://t.co/oR6RIjKcsH", "lang": "es", "id": "1259048643245596673", "created_at": "2020-05-09T09:12:43.000Z"}, {"text": "Hombre...solo nos faltaba aguantar humor negro desde Moncloa... 26.070 fallecidos y sus familias no merecen gracietas y tomaduras de pelo. Y luego dice q no nombres de los q les asesoran...x la presión! Como no vamos a presionar! Tengan algo de vergüenza! https://t.co/ezWbQmuxv1", "lang": "es", "id": "1258659208322482176", "created_at": "2020-05-08T07:25:14.000Z"}, {"text": "Aquí la explicación de nuestra abstención de hoy en la votación de la prórroga del Estado de Alarma. Lealtad con los españoles. @populares https://t.co/AakkHVVmbr", "lang": "es", "id": "1257986043632115717", "created_at": "2020-05-06T10:50:19.000Z"}, {"text": "Nada de chantajes: se puede pagar los ERTES y dar liquidez sin necesidad de estado de alarma. No tomen como rehenes a los que peor lo están pasando. Sean serios, dejen de hacer guiones y gestionen. https://t.co/xm5doZfqUl", "lang": "es", "id": "1257251263009435648", "created_at": "2020-05-04T10:10:34.000Z"}, {"text": "Es imposible enterarse de nada con un gobierno que se contradice TODOS los días! No informen hasta que no sepan que lo que dicen es verdad! Que obsesión x contar lo que les gustaría haber hecho y no hicieron! https://t.co/vNCe84gT1V", "lang": "es", "id": "1256860616012312581", "created_at": "2020-05-03T08:18:16.000Z"}, {"text": "Echan de menos a algún Presidente en esta firma? Pues eso: Italia, Francia, Alemania, presiente del Consejo Europeo, Noruega y presidenta de la Comisión Europea... @sanchezcastejon?? A lo mejor es que no sabe trabajar “juntos”... ¿Xq no está Espana? https://t.co/HHgJpqi7IG", "lang": "es", "id": "1256847874010341382", "created_at": "2020-05-03T07:27:38.000Z"}, {"text": "A mi no me ha llamado @sanchezcastejon para contarme nada. Lo digo xq hoy ha dicho que ha llamado hasta al último parlamentario de la última región... https://t.co/tDixwn1tij", "lang": "es", "id": "1256575066168610817", "created_at": "2020-05-02T13:23:36.000Z"}, {"text": "Coruña 9am, por fin...  paseo marítimo, surf, bici, caminar... se notan las ganas de moverse https://t.co/ipD1lV40MS", "lang": "es", "id": "1256491009778778114", "created_at": "2020-05-02T07:49:35.000Z"}, {"text": "Lo han oído bien: que caiga el PIB más que el empleo es una buena noticia. Esta señora se supera día a día y el empleo de los españoles en sus manos...  https://t.co/X20sbCIrBV", "lang": "es", "id": "1256335512446529538", "created_at": "2020-05-01T21:31:42.000Z"}, {"text": "Sin duda, consecuencias de la política exterior de este gobierno! Delcys, Maduros, Correas, Morales... no ayudan a la credibilidad ni a la confianza en el exterior! https://t.co/DGeB5KoFUJ", "lang": "es", "id": "1256310226950610944", "created_at": "2020-05-01T19:51:13.000Z"}, {"text": "Consecuencias de las decisiones de política exterior.... Nos quedamos sin los contratos que darían trabajo a Navantia de Ferrol y Cádiz... Qué desastre! Trump castiga a Sánchez: aparta a Navantia de un contrato de 18.000 millones para la Armada de EEUU: https://t.co/T1JueYJsXz", "lang": "es", "id": "1256296806763450369", "created_at": "2020-05-01T18:57:54.000Z"}, {"text": "Para ver mi conversación de ayer en Instagram!!!! Gracias! https://t.co/C6NIjkxv5d", "lang": "es", "id": "1256211576094363649", "created_at": "2020-05-01T13:19:13.000Z"}, {"text": "Y... hoy....1 de Mayo, 45 Dias después de empezar el confinamiento y 50 desde que COVID azota a nuestro país... La desescalada necesita Test Masivos! https://t.co/qnHAKjt4dh", "lang": "es", "id": "1256128879879749635", "created_at": "2020-05-01T07:50:37.000Z"}, {"text": "Algo que decir ministra @AranchaGlezLaya? Y mire que su respuesta es contundente... https://t.co/9d7QkvZalW", "lang": "es", "id": "1255962110862950400", "created_at": "2020-04-30T20:47:56.000Z"}, {"text": "Pero si esto es así? Que me contesto a mi el otro día la ministra cuando le dije que mentía cdo decía que siempre ha habido test suficientes en Espana? https://t.co/c1fixzko84", "lang": "es", "id": "1255962051232612352", "created_at": "2020-04-30T20:47:42.000Z"}, {"text": "Estaré en directo en Instagram de NNGG hoy a las 8pm para quien quiera unirse o preguntar! Gracias!!! @GPPopular @populares", "lang": "es", "id": "1255911122802262017", "created_at": "2020-04-30T17:25:20.000Z"}, {"text": "Hoy empezamos el dia con la mejor noticia q se puede dar!!! Ojalá sigamos asi!! Primer día sin muertos por covid-19 en Galicia en mes y medio https://t.co/DbXR56nSY2", "lang": "es", "id": "1255761284311724032", "created_at": "2020-04-30T07:29:55.000Z"}, {"text": "Pero quienes son los expertos que se pasan el día estudiando medidas q según las anuncian, las modifican???  Llevan semanas preparando la desescalada y en 24h la cambian!!!!! Y todo x no querer hablar ni pactar, ni consensuar nada!!! El Gob no sabe hacer y no deja que le ayuden! https://t.co/I8lHDuxkQ1", "lang": "es", "id": "1255572032424742918", "created_at": "2020-04-29T18:57:54.000Z"}, {"text": "Ni conoce la geografía de su país ni se sabe las cifras de sanitarios fallecidos... es todo desolador...  https://t.co/RkHROHyOoh https://t.co/oOaVATvP3L", "lang": "es", "id": "1255252781042208768", "created_at": "2020-04-28T21:49:19.000Z"}, {"text": "Yo se que cuesta creérselo pero es un Ministro del Reino de España, si. Y si, dice “me apetece”, y si, todo esto lo dice en el Congreso. Y si, a preguntas y exigencias del @GPPopular https://t.co/esZeDXElec", "lang": "es", "id": "1255211318392623104", "created_at": "2020-04-28T19:04:33.000Z"}, {"text": "Pues eso... mentiras tienen patitas muy cortas.... La OCDE corrige su ranking de test y relega a España del puesto 8 al 17 https://t.co/AUmXauKpFQ vía @ABC_Conocer", "lang": "es", "id": "1255206508431912962", "created_at": "2020-04-28T18:45:26.000Z"}, {"text": "Es q aquí a esas alturas estaban preocupados por si cabían todos en la mesa del Consejo de Ministros y probando los coches oficiales y no estaban para sustos ni decisiones. Es un Gob que no tenia mas plan q mantenerse. Y ahora va y le toca hacer el de desescalada...verás el lío! https://t.co/Gk5O99w5nx", "lang": "es", "id": "1255045663403970561", "created_at": "2020-04-28T08:06:18.000Z"}, {"text": "Los españoles necesitamos conocer el Plan de Desconfinamiento y como se ha planeado para saber que nos espera y como se han tomado las medidas! Quienes son los expertos y con qué modelos y criterios están trabajando! @GPPopular https://t.co/y6qiaCSfJq", "lang": "es", "id": "1254746375553761286", "created_at": "2020-04-27T12:17:02.000Z"}, {"text": "Así es como mejoramos la imagen de España fuera? Esta es la forma de trabajar en la credibilidad del @Psoe? A esto se refería con iniciativas de liderazgo saludadas x medios internacionales? ⁦@BelenFCasero⁩. Dejen de mentir a españoles y extranjeros. https://t.co/qNujvw1Llk", "lang": "es", "id": "1254320676980260864", "created_at": "2020-04-26T08:05:28.000Z"}, {"text": "Cuanto tiempo crees que se puede regalar 600 €? Para que te llegarían a ti 600€? @PabloIglesias Basta de tratar como idiotas a la gente. Buscad (si sabéis) soluciones de verdad y no parches! Menos propaganda y mas gestión. https://t.co/qyx9u7FEAz", "lang": "es", "id": "1254313585054007299", "created_at": "2020-04-26T07:37:17.000Z"}, {"text": "Pero donde está el material que nos dijo anteayer en comisión la ministra @AranchaGlezLaya que teníamos, que llegaba x el corredor sanitario y que lo fabricaban de sobra las empresas españolas? Como puede ser?? Ojalá se recuperen bien todos los infectados! Por el bien de todos. https://t.co/tMzIzpljet", "lang": "es", "id": "1254312413261938689", "created_at": "2020-04-26T07:32:37.000Z"}, {"text": "Llegan noticias de que Maduro podría está pensando aislar Caracas… Desde @populares seguimos con mucha atención, además de la situación en nuestro país, la de nuestros países hermanos. #animovenezolanos", "lang": "es", "id": "1254165434414149632", "created_at": "2020-04-25T21:48:35.000Z"}, {"text": "A la Ministra de los ERTES sus cifras de paro le parecen soportables... así no hay forma... https://t.co/FrCyWmiHNs", "lang": "es", "id": "1254156434020929536", "created_at": "2020-04-25T21:12:49.000Z"}, {"text": "Contestan a la @AranchaGlezLaya y no soy yo... Señora ministra, yo no soy un bot https://t.co/ZDkt2PEs4w vía @elindepcom", "lang": "es", "id": "1254107265109377025", "created_at": "2020-04-25T17:57:26.000Z"}, {"text": "Mi intervención de ayer preguntan a Ministra Exteriores x repatriaciones, las famosas compras de material a China y Turquia y el deterioro de la imagen e España en Exterioires... https://t.co/RSO0OBUuVS", "lang": "es", "id": "1253658383196000257", "created_at": "2020-04-24T12:13:45.000Z"}, {"text": "Hoy a las 15:30 pregunto a @AranchaGlezLaya en la Comisión de Exteriores del Congreso. https://t.co/fJvXHRDsTU", "lang": "es", "id": "1253257927231709186", "created_at": "2020-04-23T09:42:28.000Z"}, {"text": "Todos los diputados del @GPPopular en el pleno del Congreso... unos desde casa y otros desde allí! https://t.co/YryyYtDtsP", "lang": "es", "id": "1252859255490658305", "created_at": "2020-04-22T07:18:18.000Z"}, {"text": "Últimos datos de COVID en Galicia https://t.co/N4iDWWUBde", "lang": "es", "id": "1252538886334623746", "created_at": "2020-04-21T10:05:16.000Z"}, {"text": "No tiene vergüenza y eso se llama.... https://t.co/KQOuFgeLU1", "lang": "es", "id": "1252285723513946114", "created_at": "2020-04-20T17:19:17.000Z"}, {"text": "El PP reclama a Borrell que haga gestiones para que Maduro libere a asesores de Guaidó que son españoles https://t.co/QfsbV9RBRr vía @epnacional", "lang": "es", "id": "1252277116739215360", "created_at": "2020-04-20T16:45:05.000Z"}, {"text": "En esto están los esfuerzos de la GC en “minimizar el clima contrario al gobierno x la gestión de la crisis”! Es q no hay más q decir. Lo dicen todo ellos. Así gastamos los recursos en intentar q no se critique al Gob x su terrible gestión! https://t.co/TF6t6xsbOU", "lang": "es", "id": "1251849547174854656", "created_at": "2020-04-19T12:26:04.000Z"}, {"text": "Sanchez, el hombre q no sabe nada. Todo se verá una vez que haya pasado! Ni sabemos q niños pueden salir, ni cuanto tiempo, ni por donde va a ir la desescalada, ni la crisis económica... y sobre los test para poder hacer estudio... que ya se harán...menos mal q... @FeijooGalicia https://t.co/B7DtQllahb", "lang": "es", "id": "1251615980213678082", "created_at": "2020-04-18T20:57:58.000Z"}, {"text": "Insuperable hilo! https://t.co/JTNelyytBo", "lang": "es", "id": "1251117570339606529", "created_at": "2020-04-17T11:57:28.000Z"}, {"text": "Este vídeo de @El_Hormiguero explica mucho de lo que está ocurriendo con el Gobierno: la ocultación, la mentira, la falta de previsión y ahora el silenciamiento de los que queremos contar la verdad...! https://t.co/qjHDWB7cWM", "lang": "es", "id": "1251111568936402946", "created_at": "2020-04-17T11:33:37.000Z"}, {"text": "Ha mentido tanto a todos @sanchezcastejon que ni queriendo se le puede creer! \n https://t.co/jZI5aQFnZB", "lang": "es", "id": "1250357573162844160", "created_at": "2020-04-15T09:37:30.000Z"}, {"text": "Que curioso que escriban para Africa lo q son incapaces de conseguir en Europa... incluso en España! Que cosas! @sanchezcastejon debería hacer primero un Plan para su país, España, coordinarlo con Europa y en él tener en cta en cuenta las necesidades y particularidades de Africa. https://t.co/5pKus05qyL", "lang": "es", "id": "1250335935553650688", "created_at": "2020-04-15T08:11:31.000Z"}, {"text": "Estamos en reunión de @GPPopular, compartiendo iniciativas y la organización del pleno de mañana. Trabajamos a pesar de q no nos dejan ir al congreso, seguimos luchando x la convocatoria de Comisiones y xq nos dejen ejercer el control al gobierno! @populares https://t.co/74X7O2Jcsu", "lang": "es", "id": "1250017238255652867", "created_at": "2020-04-14T11:05:08.000Z"}, {"text": "Teletrabajando con la Comisión mixta (Congreso y Senado) de la UE analizando las decisiones europeas que afectan al COVID19.  @GPPopular @PPSenado @populares https://t.co/2spic07ENP", "lang": "es", "id": "1249835125216620549", "created_at": "2020-04-13T23:01:29.000Z"}, {"text": "Con la terrible crisis humanitaria q vive Venezuela, los hijos de Maduro y los suyos se gastan lo robado en fiestas, prostitutas y droga mientras encima transmiten el COVID.  Las sanciones individuales de la UE son fundamentales! Aplique ya! @JosepBorrellF https://t.co/JGbKDk3gPT", "lang": "es", "id": "1248931155623239682", "created_at": "2020-04-11T11:09:26.000Z"}, {"text": "Tan acostumbrados a mentir sin cotejar los datos...  @Adrilastra esta vez no! Espero q rectifiques y reconozcas la verdad. Al menos esta vez... https://t.co/EFEEF0GMa4", "lang": "es", "id": "1248892326023516163", "created_at": "2020-04-11T08:35:08.000Z"}, {"text": "Esa idea de combatir las fake news debería empezar porque el propio gobierno no las difunda. Escuchen y busquen ustedes... https://t.co/7FCSKO9waf", "lang": "es", "id": "1248624926266802176", "created_at": "2020-04-10T14:52:35.000Z"}, {"text": "Después del debate de “todos contra el PP” de hoy me queda esta duda, ¿será que en realidad no quieren que les apoyemos? ¿Xq piden la mano q desprecian? \nhttps://t.co/hItkO2X1M6", "lang": "es", "id": "1248321026523570176", "created_at": "2020-04-09T18:45:00.000Z"}, {"text": "Así es...lo ha contado en la réplica como sin querer sin darle mayor importancia... así todo.. https://t.co/saKDZCY2GS", "lang": "es", "id": "1248231001391849473", "created_at": "2020-04-09T12:47:16.000Z"}, {"text": "Comenzamos el pleno, yo desde casa. Un minuto de silencio para todos los fallecidos y sus familias que están permanentemente presentes en nosotros. #DEP https://t.co/LeKHxK9yrJ", "lang": "es", "id": "1248154649716305921", "created_at": "2020-04-09T07:43:52.000Z"}, {"text": "Alucino. Ministra dando consejos a los ingleses de cómo hacer la “desescalada” siguiendo el ejemplo de Espana: 1. Uso masivo máscaras y protecciones 2.Hacer test masivos y 3. Uso de tecnología!!! Pero donde viven??? Por qué engañan?? \nhttps://t.co/uBR1NaJicw", "lang": "es", "id": "1248150717329821696", "created_at": "2020-04-09T07:28:15.000Z"}, {"text": "Y las que quedan @javipe_ciecode!!! También las presentamos en @PPSenado gracias a @MLorenzo2018! https://t.co/NFHpm1Ev8U", "lang": "es", "id": "1247970261699301377", "created_at": "2020-04-08T19:31:11.000Z"}, {"text": "Ejemplaridad https://t.co/q7MG2rDDXs", "lang": "es", "id": "1247799595335204866", "created_at": "2020-04-08T08:13:01.000Z"}, {"text": "Nuestro granito de arena: 3 millones desde el Congreso y cuarto de millón de euros que vamos a donar los @populares para protección de sanitarios y cuidar a mayores con dificultades. https://t.co/zvnwi46Zml", "lang": "es", "id": "1247627440949780481", "created_at": "2020-04-07T20:48:56.000Z"}, {"text": "Bien!! Por fin admiten que se abra la casa de todos! Este jueves pleno! Y semana que viene control al gobierno! https://t.co/1B6U1WHEAh", "lang": "es", "id": "1247626170801311750", "created_at": "2020-04-07T20:43:53.000Z"}, {"text": "El parlamento tiene q poder controlar lo q hace el Gobierno! Exigimos q las Cortes sirvan a los españoles para informarles con libertad y transparencia! https://t.co/n68tUXElhX", "lang": "es", "id": "1247444638602006528", "created_at": "2020-04-07T08:42:32.000Z"}, {"text": "Estamos en reunión por VC de todos los diputados y senadores de los grupos parlamentarios con nuestro presidente @pablocasado_ https://t.co/CRkpVyo5U0", "lang": "es", "id": "1247133507253678082", "created_at": "2020-04-06T12:06:13.000Z"}, {"text": "Mientras el mundo vive centrado en vencer al COVID, Maduro a lo suyo encarcelando a tres españoles del entorno de Juan Guaidó. @populares exige su liberación inmediata! Y pedimos al @MAECgob que haga gestiones para acelerarlo! https://t.co/f3OV96XiIx", "lang": "es", "id": "1246854325734866944", "created_at": "2020-04-05T17:36:51.000Z"}, {"text": "Después de unos días de vídeos de ministras.... Hoy la respuesta de @populares a la confiscación de los respiradores por Turquía en la que salgo yo pidiendo coraje a la Ministra para defender los intereses de Espana y q comparezca en Congreso para explicarlo. https://t.co/lzrxUcIYBb", "lang": "es", "id": "1246486318928015361", "created_at": "2020-04-04T17:14:31.000Z"}, {"text": "Aquí el resultado de las negociaciones con Turquía durante 6 días. Ni más, ni menos. Pero no nos engañemos! \nhttps://t.co/W2xUTNSbSa", "lang": "es", "id": "1246184473177264133", "created_at": "2020-04-03T21:15:06.000Z"}, {"text": "Una buena noticia en medio de esta tragedia. El régimen cubano libera al disidente José Daniel Ferrer después de seis meses encarcelado https://t.co/rnuokayxDW vía @ABC_Mundo", "lang": "es", "id": "1246144963487895558", "created_at": "2020-04-03T18:38:06.000Z"}, {"text": "Vídeo 2. Vuelve a intentarlo... Estoy segura de q si dejasen preguntar a los periodistas en directo no tendrían estos problemas... pero las preguntas enlatadas/preparadas son así... https://t.co/y767x0VZJ1", "lang": "es", "id": "1245646036518891521", "created_at": "2020-04-02T09:35:32.000Z"}, {"text": "Ministra explicando los datos de paro. Reconozco mi limitación, a mi tb me que me cuesta entenderlo...pero juzguen ustedes... video 1 https://t.co/mvXAa0pUF6", "lang": "es", "id": "1245645158659452928", "created_at": "2020-04-02T09:32:03.000Z"}, {"text": "Cuando la estupidez se expresa sin vergüenza... si su camiseta es moda, es lógico q los hospitales sean propaganda... https://t.co/cQImzugDPl", "lang": "es", "id": "1245620571380928518", "created_at": "2020-04-02T07:54:21.000Z"}, {"text": "“Lo que nos preocupa es primero los muertos y sus familias, tenemos más de 9000 q es cifra terrible, después los enfermos...el resto va luego...como el terrible récord histórico de paro” https://t.co/1p1XCSdNs9", "lang": "es", "id": "1245617265690599430", "created_at": "2020-04-02T07:41:13.000Z"}, {"text": "En directo en @telecincoes el Presidente @pablocasado_ responde https://t.co/XjO2Dlvafb", "lang": "es", "id": "1245616489350041600", "created_at": "2020-04-02T07:38:08.000Z"}, {"text": "Información importante para quienes están en India!!! https://t.co/yWXHlmy83y", "lang": "es", "id": "1245609065218076674", "created_at": "2020-04-02T07:08:38.000Z"}, {"text": "Gracias y enhorabuena! Gracias x tu trabajo y por tanta ayuda!!! https://t.co/HSmpgRtpJp", "lang": "es", "id": "1245327748777852930", "created_at": "2020-04-01T12:30:47.000Z"}, {"text": "DEP es terrible... https://t.co/6mXJArZENc", "lang": "ca", "id": "1245307420622180353", "created_at": "2020-04-01T11:10:00.000Z"}, {"text": "Gracias por hacernos sensibles y poner rostro y voz a tanta cifra... DEP Maximo y todo el cariño para esta y tantas miles de familias q están sufriendo lo mismo. https://t.co/j7gajQ1OLs", "lang": "es", "id": "1245269123376054272", "created_at": "2020-04-01T08:37:49.000Z"}, {"text": "Y nosotros desde @populares seguimos apoyándoos! Mucho ánimo y fuerza a todos los demócratas venezolanos! https://t.co/3XjKDMxE5M", "lang": "es", "id": "1244851820490559489", "created_at": "2020-03-31T04:59:36.000Z"}, {"text": "Se llama miedo al vacío y el lenguaje inclusivo siempre ayuda...rellena espacio sin rellenar ideas... https://t.co/Do7TWIOaH0", "lang": "es", "id": "1244254610287726595", "created_at": "2020-03-29T13:26:30.000Z"}, {"text": "Creo que esto no necesita comentario. Si...”Solidaridad con Maduro” han leído bien! https://t.co/czffQyU6Ko", "lang": "es", "id": "1243838556528873474", "created_at": "2020-03-28T09:53:15.000Z"}, {"text": "Ministra @AranchaGlezLaya me cuesta entender esto...¿estamos buscando gangas? ¿Nos están engañando a sabiendas? ¿Nos estamos dejando engañar? ¿En q no tenemos experiencia? https://t.co/7iXfj9UvzH", "lang": "es", "id": "1243632235774959624", "created_at": "2020-03-27T20:13:25.000Z"}, {"text": "Quiero dar mensaje de tranquilidad: se hacen 15000 test al día y somos 48 millones... y hemos comprado casi 5 millones q llegarán sabe Dios cuando.... https://t.co/9QKXYpmiIY", "lang": "es", "id": "1243547628056514567", "created_at": "2020-03-27T14:37:13.000Z"}, {"text": "“ Los recursos públicos hay q utilizarnos convenientemente y vamos a revisar cada ERTE para ver si encontramos el mínimo fallo para q el empresario lo flipe” https://t.co/5JgmkzJh5m", "lang": "es", "id": "1243547017235873792", "created_at": "2020-03-27T14:34:47.000Z"}, {"text": "La ministra portavoz diciendo q @sanchezcastejon lo hizo genial ayer en Consejo Europeo pidiendo q hagan estrategia dentro de 15 días y ahora el Min sanidad dice q llegará en un mes o aai llegará materia de China... o sea que para julio tendremos de todo menos pais!", "lang": "es", "id": "1243545693698088960", "created_at": "2020-03-27T14:29:31.000Z"}, {"text": "Ayer el Consejo Europeo fracasó en su intento de dar una respuesta solidaria a la crisis humanitaria en la UE, pero cómo pedir más si en cada tenemos gente así....de solidaria! Gracias @FeijooGalicia menos mal q te tenemos! https://t.co/r62LB3kzQy", "lang": "es", "id": "1243448078226644993", "created_at": "2020-03-27T08:01:38.000Z"}, {"text": "Madre mía nuestra imagen en el exterior.... How did Spain get its coronavirus response so wrong? https://t.co/703WXtPcgi", "lang": "es", "id": "1243136747162275841", "created_at": "2020-03-26T11:24:31.000Z"}, {"text": "Pero ministra...⁦@AranchaGlezLaya⁩ donde???  https://t.co/bGv4PzjlLc", "lang": "es", "id": "1243098582753959937", "created_at": "2020-03-26T08:52:52.000Z"}, {"text": "“Le hemos dado todo lo que nos ha pedido y su eficacia ha sido mínima! Tiene 15 días más, no nos defraude” @pablocasado_ a @sanchezcastejon https://t.co/rsDS5sx0VA", "lang": "es", "id": "1243089682847739904", "created_at": "2020-03-26T08:17:30.000Z"}, {"text": "Por favor no dejes de verlo! Intervención corta, acertada y directa de ⁦@pablocasado_⁩ explicando el apoyo a la extensión del E alarma y la discrepancia con la mala gestión  del Gobierno!  https://t.co/bgQQT44caF", "lang": "es", "id": "1242931055109255171", "created_at": "2020-03-25T21:47:10.000Z"}, {"text": "Cuando el trabajo es real y las fotos no son de postureo se nota... Gracias Presidente @FeijooGalicia por todo tu trabajo y esfuerzo para que Galicia y los gallegos suframos lo menos posible. https://t.co/Z3ggJnjtou", "created_at": "2020-03-23T19:49:27.000Z", "id": "1242176652274208774", "lang": "es"}, {"text": "No puedo estar más de acuerdo! España merece un buen corresponsal del @nytimes A Letter to the Editor https://t.co/xK632bbNEN", "created_at": "2020-03-23T17:56:36.000Z", "id": "1242148253321306113", "lang": "es"}, {"text": "Que aprendan en @desdelamoncloa a dar libertad a la prensa para preguntar... Gracias Presidente, siempre al pie del  cañón, siempre dando ejemplo, siempre discreto, siempre humilde  @pablocasado_ https://t.co/4fqrZGLQil", "created_at": "2020-03-23T14:19:12.000Z", "id": "1242093543293947906", "lang": "es"}, {"text": "Mucho ánimo Presidente! Este vieua es tremendo y ahí va a ser todavía peor! Entiendo su desesperación x intentar proteger a su gente! @populares esta con ustedes! https://t.co/hGj5fJwZwr", "created_at": "2020-03-23T08:39:30.000Z", "id": "1242008053563691008", "lang": "es"}, {"text": "IMPORTANTE: quienes quieran volver de ITALIA! Hay un barco a Bcn mañana! Difundir... https://t.co/sjdftljsYM", "created_at": "2020-03-22T23:29:51.000Z", "id": "1241869732443295747", "lang": "es"}, {"text": "Que qué bien nos llevamos con Portugal donde todos vamos de ocio, turismo...bueno ahora no que estamos confinados... @sanchezcastejon https://t.co/3D4vmAaRtW", "created_at": "2020-03-22T15:25:27.000Z", "id": "1241747830093623297", "lang": "es"}, {"text": "Flipaaaaa! La gente no va en tren!!!!! Dice @sanchezcastejon de verdad que le pasa???", "created_at": "2020-03-22T15:16:03.000Z", "id": "1241745463516319746", "lang": "es"}, {"text": "Autoabastecimiento... es la solución de @sanchezcastejon! Q las empresas cambien su producción sobre la marcha para hacer mascarillas y batas... pero cuánto tiempo cree que tenemos??? https://t.co/zecHyUyMgJ", "created_at": "2020-03-22T15:11:50.000Z", "id": "1241744400377659395", "lang": "es"}, {"text": "He descubierto gracias a esta crisis que nuestro sistema funciona.... acaba de decir el Presidente del Gob. #madremia", "created_at": "2020-03-22T15:00:15.000Z", "id": "1241741487630671874", "lang": "es"}, {"text": "Super iniciativa para los que están solos o en duelo! https://t.co/hcrBlxZpXp", "created_at": "2020-03-22T11:29:21.000Z", "id": "1241688410785538050", "lang": "es"}, {"text": "Cuanta verdad @maiterico! No saben nada y no valen para nada...impudor maximo! Parásitos hoy en @elmundoes https://t.co/u1n0t7Za1a", "created_at": "2020-03-22T08:04:43.000Z", "id": "1241636912634507264", "lang": "es"}, {"text": "Mucho ánimo! Muchas Gracias! Que emocionante! GRACIAS https://t.co/gPjP4dwpIG", "created_at": "2020-03-22T08:02:20.000Z", "id": "1241636314811969536", "lang": "es"}, {"text": "Y mientras @IdiazAyuso y la CAM buscando el material q el gobierno le niega xq ya ha dicho @sanchezcastejon que tenemos 15000 test para 48 millones..eso si homologados...como si los demás fuesen hechos en casa! https://t.co/c57AyS14Vm", "created_at": "2020-03-21T21:28:39.000Z", "id": "1241476841740869634", "lang": "es"}, {"text": "Si no fuese tan serio, tan dramático, tan difícil....tendríamos que analizar la intervención de @sanchezcastejon de esta noche para preocuparnos muy en serio de en qué manos estamos. Ha sido tremenda y elocuente. No hace falta hacer oposición, solo hay q oírla completa. https://t.co/8DvAGXmhWA", "created_at": "2020-03-21T21:26:37.000Z", "id": "1241476328983015426", "lang": "es"}, {"text": "Hombre no, esperemos que se vaya antes de encontrar la vacuna porque dicen que tardará un año al menos! @sanchezcastejon https://t.co/T8ONWRwk9x", "created_at": "2020-03-21T21:22:56.000Z", "id": "1241475402322894856", "lang": "es"}, {"text": "700000 test para 48 millones de habitantes!!!!!!!!!!! De que está hablando!!!!!! Solo en madrid hay 5 millones de personas!!!!!!! Pero q incompetencia es esta!!!!!!! @sanchezcastejon https://t.co/AmeJHglggj", "created_at": "2020-03-21T21:06:31.000Z", "id": "1241471273949159427", "lang": "es"}, {"text": "“Ahora va a llegar la ola....” anuncia @sanchezcastejon pero x favor urgente que él se ocupe de llenar hospitales de material!!!!! Que vergüenza de comparecencia https://t.co/HHu8kVi3Jn", "created_at": "2020-03-21T21:00:09.000Z", "id": "1241469670760292352", "lang": "es"}, {"text": "“Los seres humanos somos el tiempo que respiramos” en plena crisis de coronavirus @sanchezcastejon donde están las mascarillas??????? https://t.co/RERDhX7CJv", "created_at": "2020-03-21T20:57:17.000Z", "id": "1241468948706668546", "lang": "es"}, {"text": "Donde hay test rápidos?? En Galicia, gracias a @Xunta ! El gobierno no ha entregado NADA! Madrid lo tiene abandonado! #sanchezmiente https://t.co/qyianW7PmW", "created_at": "2020-03-21T20:50:37.000Z", "id": "1241467270121078792", "lang": "es"}, {"text": "15 días después de empezar la crisis y 7 después de decretar E de Alarma dice que la estrategia es ganar tiempo!!!!!! Ganar tiempo con 1300 muertos! https://t.co/6UowsnlEu7", "created_at": "2020-03-21T20:49:08.000Z", "id": "1241466898581278721", "lang": "es"}, {"text": "Discurso de @sanchezcastejon día 7 de estado alarma y más de 1300 muertos: han bajado los delitos, que el cb climático ha mejorado porque el gasto en queroseno de los aviones es menor, somos el segundo país después de alemania en tráfico de datos y... pues eso...", "created_at": "2020-03-21T20:46:59.000Z", "id": "1241466356630986752", "lang": "es"}, {"text": "Queremos cumplir con nuestro deber de control al Gobierno! Quiero alertar del intento de anular el control democrático al Gobierno \"cerrando\" el Congreso https://t.co/nSIZd9Rpqe", "created_at": "2020-03-20T21:48:00.000Z", "id": "1241119326377332737", "lang": "es"}, {"text": "Esto es indecente!!! https://t.co/YGnUohZkCP", "created_at": "2020-03-20T14:48:06.000Z", "id": "1241013652347662336", "lang": "es"}, {"text": "Esto son medidas! Esto es un gobierno que da soluciones reales y adecuadas a los problemas. Gracias @Xunta https://t.co/OV6qlytogZ", "created_at": "2020-03-20T14:43:28.000Z", "id": "1241012488864440325", "lang": "es"}, {"text": "Aquí estamos! ¿Como les ayudamos? Cuenten con @populares  y @pablocasado_ https://t.co/cRlWeiRybS", "created_at": "2020-03-20T10:45:23.000Z", "id": "1240952573013696512", "lang": "es"}, {"text": "No puedo estar mas de acuerdo! Y eso es sorprendente...o no? https://t.co/9LzPcYTkU3", "created_at": "2020-03-20T10:42:58.000Z", "id": "1240951962830614529", "lang": "es"}, {"text": "Bravo! Así se hace! Enhorabuena coruñeses! Así se vence al virus! https://t.co/LYXYPXFyM4", "created_at": "2020-03-20T10:41:01.000Z", "id": "1240951472248041479", "lang": "es"}, {"text": "Guau, me deja impresionada este vídeo. No tengo nada que ver con esta cadena de hoteles pero esto es tomar medidas y saber contarlo  https://t.co/TwAyOl0hMS", "created_at": "2020-03-20T10:38:04.000Z", "id": "1240950728786665472", "lang": "es"}, {"text": "Al menos si podéis llevar algo de comida y pañales para mayores xq del resto no hay forma de encontrarlo. #ayuda #nodejaranadieatrás #graciasporloquehacen #losmaspobresdeentrelospobres en Madrid, Spain https://t.co/FM6Z4vZCEs", "created_at": "2020-03-19T23:43:34.000Z", "id": "1240786019550744578", "lang": "es"}, {"text": "Pero qué tipo de mentiroso irresponsable! La @bbcmundo debería revisar sus fuentes si quiere tener información de Espana. Estamos en casa más que confinados y en estado de alarma! https://t.co/DdzArzzyrd", "created_at": "2020-03-19T22:45:37.000Z", "id": "1240771435754401794", "lang": "es"}, {"text": "Aprovecha su última réplica para cargar contra el PP... menos mal q la gente q escucha no es tonta @sanchezcastejon así no... #QueNadieSeQuedeAtras https://t.co/ABcHklHy06", "created_at": "2020-03-18T12:48:23.000Z", "id": "1240258749492854785", "lang": "es"}, {"text": "Lo q queda claro es que @sanchezcastejon quiere un refuerzo brutal de todo el sistema público como si el problema aquí hubiese sido el sector privado! Siento los comentarios pero la lealtad a las medidas no impide la denuncia de sus abusos. https://t.co/9OI9cZNjyA", "created_at": "2020-03-18T12:06:50.000Z", "id": "1240248291608211456", "lang": "es"}, {"text": "🗣 Plan de Choque contra los efectos del Coronavirus para #QueNadieSeQuedeAtrás: \n1️⃣ Reducir al 50% el Impuesto de Sociedades \n2️⃣ Aplazar el Cobro del IVA \n3️⃣ Devolver los 2500 mill € a las CCAA\n4️⃣ Plan de Contingencia sanitaria https://t.co/EXuQIEDzZX", "created_at": "2020-03-18T10:21:05.000Z", "id": "1240221679634317314", "lang": "es"}, {"text": "Aqui tiene nuestros votos pero no lógico que aproveche la situacion para da al VP Iglesias mando en CNI y debería cancelar el pago del IVA de los autónomos! Cuenta con nuestro apoyo pero reduzca costes fiscales y burocráticos.... #QueNadieSeQuedeAtras https://t.co/QFHvCaeJDE", "created_at": "2020-03-18T09:21:00.000Z", "id": "1240206561995358208", "lang": "es"}, {"text": "Que vergüenza! @pablocasado_ tendiendo la mano de @populares y @sanchezcastejon mascando chicle y sin mirarle.... y pide unidad y pide lealtad... https://t.co/X9ZSvIByXX", "created_at": "2020-03-18T09:14:00.000Z", "id": "1240204798026285056", "lang": "es"}, {"text": "Comparecencia de Sánchez en Congreso! Síguelo en directo! Ahora intervendrá pablocasadoblanco! en Madrid, Spain https://t.co/uLsGze0iAf", "created_at": "2020-03-18T08:22:16.000Z", "id": "1240191779317653504", "lang": "es"}, {"text": "Todo listo para seguir la sesión de hoy! #YoMeQuedoEnCasa #congresosiguetrabajando  @populares todos en marcha https://t.co/rk73dQamUn", "created_at": "2020-03-18T08:00:43.000Z", "id": "1240186354279030788", "lang": "es"}, {"text": "Feliz cumpleaños @JuanRequesens ojalá pronto fuera!!! Mucho mucho ánimo! https://t.co/kKX2kuuilt", "created_at": "2020-03-17T19:16:35.000Z", "id": "1239994053728616450", "lang": "es"}, {"text": "Gracias por vuestro trabajo!!! Gracias a todos los que os exponéis para q el resto puedan cuidarse! https://t.co/9zIIzWHQ3c", "created_at": "2020-03-17T10:42:06.000Z", "id": "1239864582086279168", "lang": "es"}, {"text": "La dictadura de Maduro continúa su lucha contra su pueblo. Todo el que no piensa como el....ya sabe lo q le espera! #libertaddemocratas https://t.co/0i5NHlDO82", "created_at": "2020-03-17T09:05:05.000Z", "id": "1239840167529041921", "lang": "es"}, {"text": "Cuídate mucho!!!! Madrid te necesita! https://t.co/QFmehRIxkl", "created_at": "2020-03-16T11:44:28.000Z", "id": "1239517887003582465", "lang": "es"}, {"text": "Pedimos la liberación de @TonyGeara lo antes posible por razones, entre otras de Salud! Dediquen sus esfuerzos a prevenir y tratar el COVID19 en lugar de machacar a los demócratas! https://t.co/qhxPTj61eV", "created_at": "2020-03-15T23:13:35.000Z", "id": "1239328923684569093", "lang": "es"}, {"text": "Sigue informándonos de como está, aquí en España y desde PP estamos en casa pero seguimos trabajando y pendientes de todo lo que esta pasando en Venezuela estos dias! un abrazo solidario y ojalá el COVID19 no les llegue... https://t.co/tTY0A0NLyL", "created_at": "2020-03-15T18:28:06.000Z", "id": "1239257078067314688", "lang": "es"}, {"text": "Responsabilidad vs oportunismo  https://t.co/KXkm8ux84d", "created_at": "2020-03-15T14:58:08.000Z", "id": "1239204238540054529", "lang": "es"}, {"text": "Muy poca vergüenza... lo bueno es que en estas crisis cada uno se retrata. Y esta señora acaba de hacerlo (si faltaban datos). https://t.co/2p7lRWQOON", "created_at": "2020-03-15T14:54:56.000Z", "id": "1239203433544065028", "lang": "es"}, {"text": "Bravo a tu hijo! De tal palo....  dale las gracias de mi parte x esta súper iniciativa! https://t.co/PIrZJI1uXU", "created_at": "2020-03-15T14:52:20.000Z", "id": "1239202779798929412", "lang": "es"}, {"text": "¿Respuesta urgente y necesaria? Esto es lo q dice ahora... https://t.co/mEgSwfjG1f", "created_at": "2020-03-14T20:14:33.000Z", "id": "1238921478176980992", "lang": "es"}, {"text": "Y seguimos sin noticias de @sanchezcastejon! Van 30 horas desde que ayer nos dijo que hoy nos diría.... es indignante!", "created_at": "2020-03-14T19:21:17.000Z", "id": "1238908076616380417", "lang": "es"}, {"text": "Aquí lo que está ocurriendo. Verdaderamente lamentable. Los españoles están a mucha más altura q su gobierno en estos momentos! 6pm y seguimos esperando... https://t.co/c68U7eOJMs", "created_at": "2020-03-14T16:44:25.000Z", "id": "1238868599491776519", "lang": "es"}, {"text": "Ayer nos tuvieron 1 hora esperando para decirnos que en 24h nos informarían en qué consiste el estado de alarma y ahora nos dicen que esta tarde...que aún no están de acuerdo... no es momento de críticas pero pido al Gob responsabilidad.", "created_at": "2020-03-14T14:37:06.000Z", "id": "1238836557861224449", "lang": "es"}, {"text": "Gracias!!!! https://t.co/eDIDvc66Hm", "created_at": "2020-03-13T22:17:41.000Z", "id": "1238590080731799552", "lang": "es"}, {"text": "Ejemplos asi.... Mercadona da una prima a sus trabajadores del 20% por el \"esfuerzo que están realizando\" https://t.co/3hSzHZjxQI", "created_at": "2020-03-13T21:59:46.000Z", "id": "1238585569854345216", "lang": "es"}, {"text": "Este señor es de Podemos, es muy serio lo q está ocurriendo como para alarmar de esta forma tan desleal e inhumana. No todo vale. https://t.co/QGgXxJ2nhx", "created_at": "2020-03-12T14:44:08.000Z", "id": "1238113553976045568", "lang": "es"}, {"text": "Gases y tanques contra la oposición en Venezuela https://t.co/ZbZeb66yue", "created_at": "2020-03-10T23:35:16.000Z", "id": "1237522442471399429", "lang": "es"}, {"text": "En @PolExt escribo sobre prioridades Magreb! Es fundamental para España...y para @populares https://t.co/sWmVnECv8K", "created_at": "2020-03-09T10:01:50.000Z", "id": "1236955346259922944", "lang": "es"}, {"text": "Hambre en Venezuela, hambre! 2,5 millones de emigrantes por hambre y falta de lo esencial. Ya está bien! https://t.co/OyqYCOiE9N", "created_at": "2020-03-08T10:31:40.000Z", "id": "1236600465003089920", "lang": "es"}, {"text": "Ya esta bien! @abalosmeco de tratar a los gallegos como ciudadanos de segunda! Ya está bien! https://t.co/veOSiNcbzg", "created_at": "2020-03-07T07:38:34.000Z", "id": "1236194514177593344", "lang": "es"}, {"text": "Apoyamos a estos defensores de DDHH en Venezuela... Hay una tremenda urgencia humanitaria en el país y los derechos sociales y políticos también están pisoteados x dictadura de Maduro. España tiene que estar solo del lado de los demócratas. https://t.co/Zo5fWIHznH", "created_at": "2020-03-06T18:22:48.000Z", "id": "1235994253257564160", "lang": "es"}, {"text": "Hombre un poco de.... respeto... no es mucho pedir para los que representamos a los españoles no? https://t.co/WNHCwFQ04n", "created_at": "2020-03-06T07:08:52.000Z", "id": "1235824655283322880", "lang": "es"}, {"text": "X si alguien estaba un poco intranquilo con el tema del coronavirus.... aquí el Gobierno lanzando mensaje seguro y equilibrado... https://t.co/KgsFZSW0jI", "created_at": "2020-03-06T00:56:42.000Z", "id": "1235730992486174720", "lang": "es"}, {"text": "Que quede claro que no somos nada nada amigos!! @filechenique no podíamos estar todas xq somos muchas!!!! (Y, perdón la inmodestia, muy buenas) https://t.co/LxN6ABVPr9", "created_at": "2020-03-05T20:43:53.000Z", "id": "1235667371123240967", "lang": "es"}, {"text": "Hoy escribimos en.... https://t.co/Gx4yD1d9Ug vía @PolExt", "created_at": "2020-03-05T17:45:39.000Z", "id": "1235622516279963653", "lang": "es"}, {"text": "Ayer cenó con Zapatero para preparar su reunión de hoy con Vicepresidente de Evo Morales.... ¿quien lleva la política exterior @sanchezcastejon?  https://t.co/A8Wipj34Ym", "created_at": "2020-03-04T18:10:37.000Z", "id": "1235266410349244416", "lang": "es"}, {"text": "Muchas gracias por unirse a la denuncia! Sabemos q están preocupados con la postura del Gob español! @populares hemos pedido explicaciones tb en congreso y seguiremos hasta aclararlo! https://t.co/94hy2o0tsY", "created_at": "2020-03-02T12:24:16.000Z", "id": "1234454476003708928", "lang": "es"}, {"text": "Su modelo político es el ppal aval constitucional de todos los constitucionalistas xq es el que permite la perfecta convivencia entre los gallegos que se sienten españoles. https://t.co/AZH0ZxSYAZ", "created_at": "2020-02-25T08:35:17.000Z", "id": "1232222521187020800", "lang": "es"}, {"text": "“Es un buen gestor, sin excesos ni verbales ni https://t.co/UqHp0M46GQ un polít nórdico q consigue llevar a buen puerto la revolución de l normalidad: mejorar la vida de los ciudadanos. Desde galicia ha desmontado el discurso identitario del nacionalismo independentista” https://t.co/ldDcW3xOK9", "created_at": "2020-02-25T08:24:11.000Z", "id": "1232219727428300800", "lang": "es"}, {"text": "Empezamos el día en desayuno de @feijoo presentado por Paco Vazquez: “de los pocos políticos q le da continuidad a la transición x darle moderación y lealtad constitucional a la política y nos hace sentir cómodos a muchos que no militamos en su partido” https://t.co/VSo98wrn4N", "created_at": "2020-02-25T08:19:50.000Z", "id": "1232218635940302850", "lang": "es"}, {"text": "Empieza a ser más que preocupante lo que pasa en nuestra política exterior...Argelia vuelve a cancelar la visita de la ministra de exteriores! https://t.co/LmUL5kGFoR", "created_at": "2020-02-24T18:56:49.000Z", "id": "1232016547805351939", "lang": "es"}, {"text": "En manos de quien estamos señores!!! Que está pasando en política exterior??? Quien manda??? El hombre de confianza de Iglesias en el Gobierno desata la ira de Marruecos https://t.co/rSVpXQ5e6A", "created_at": "2020-02-24T08:30:23.000Z", "id": "1231858899810168841", "lang": "es"}, {"text": "Qué dicen @pabloiglesias @irenemontero y @pedrosanchez cuándo leen esto??? De verdad creen que esto puede seguir así? Digan algo!!! El bebé Yodángel, símbolo de la tragedia venezolana https://t.co/sumt0jBvff", "created_at": "2020-02-23T22:38:50.000Z", "id": "1231710034473758720", "lang": "es"}, {"text": "Yo he sido usuaria de @idealista en varias ocasiones para buscar alquiler y compra de casa y doy fe de que es exactamente asi. Fernando Encinar, fundador de Idealista: \"No sabemos qué es lo que buscan. El malentendido es brutal\" https://t.co/aeGDmMzB8a", "created_at": "2020-02-22T09:23:27.000Z", "id": "1231147481905467401", "lang": "es"}, {"text": "¿¿¿Que no tiene motivos?????? Serán ganas...pero motivos.... https://t.co/gSpmuB2oyi", "created_at": "2020-02-20T23:14:33.000Z", "id": "1230631857299034114", "lang": "es"}, {"text": "Gracias queridos @julianobliglio https://t.co/94hy2o0tsY", "created_at": "2020-02-20T23:13:10.000Z", "id": "1230631509838704641", "lang": "es"}, {"text": "Mi intervención de ahora mismo en la comparecencia con la Ministra de Exteriores. https://t.co/v7jqcAgHBL", "created_at": "2020-02-20T17:08:08.000Z", "id": "1230539646792339457", "lang": "es"}, {"text": "Aquí estamos https://t.co/xOxq01NZIZ", "created_at": "2020-02-20T14:28:53.000Z", "id": "1230499568971866114", "lang": "es"}, {"text": "Esto es lo q hemos conseguido los @populares... ahora podremos saber mejor que ocurrió https://t.co/PJgkQ5jNZI", "created_at": "2020-02-18T19:41:43.000Z", "id": "1229853522511958021", "lang": "es"}, {"text": "NNUU condena a Cuba! A ver en cuentos medios españoles sale esto...apuesten! https://t.co/e2u6ftjXbp", "created_at": "2020-02-17T10:35:33.000Z", "id": "1229353684565417984", "lang": "es"}, {"text": "Comenzamos el II encuentro de partidos políticos latinoamericanos! Una semana de convivencia intensa. Gracias a todos x venir y denunciamos a dictadura cubana x impedir que Amel Oliva y ElieserPorto estén aquí! #pvconcordiaylibertad https://t.co/4C71BbnWqj", "created_at": "2020-02-17T10:12:41.000Z", "id": "1229347932392116225", "lang": "es"}, {"text": "Galicia con Venezuela! Sin matices! Libertad, democracia y elecciones! #GaliciaEmoito #venezuela https://t.co/dFxnzKhuey", "created_at": "2020-02-16T18:23:56.000Z", "id": "1229109170319888391", "lang": "es"}, {"text": "Así implantó una dictadura... con la inconsciencia de una opinión pública que alegre y confiada opinaba que allí no podía pasarles aquello.... pues eso! https://t.co/HPCM0XdjDA", "created_at": "2020-02-16T10:33:41.000Z", "id": "1228990827566960640", "lang": "es"}, {"text": "Lectura obligatoria de domingo....  ‘Delcygate': Todas las noches de un día https://t.co/TQhp3RC6yQ", "created_at": "2020-02-16T10:31:07.000Z", "id": "1228990183732805639", "lang": "es"}, {"text": "Así nos despertamos hoy: Eliser Porto, Coordinador del Movimiento Cristiano Liberacion de Cuba cogia ayer un vuelo para participar en unas jornadas de Fundación ”Concordia y Libertad” cuando fue informado por funcionarios de la tiranía de que tenía prohibido viajar fuera de Cuba. https://t.co/6NmM3BLczR", "created_at": "2020-02-16T09:25:25.000Z", "id": "1228973646343024646", "lang": "es"}, {"text": "Este vídeo es todo lo elocuente que las cifras son....sin más comentarios juzguen ustedes quien ha empobrecido Venezuela hasta hoy! https://t.co/pQT1gagiL8", "created_at": "2020-02-15T09:15:58.000Z", "id": "1228608880915210241", "lang": "es"}, {"text": "Esto clama al cielo! Explicación del gobienro ya! Que esconden? Que complicidad es esta! \nUn vehículo diplomático sacó 40 maletas del avión de Delcy Rodríguez sin pasar por el control de Barajas https://t.co/spG1BnJAYX vía @libertaddigital", "created_at": "2020-02-15T08:43:50.000Z", "id": "1228600795408539648", "lang": "es"}, {"text": "Caray esto me ruboriza! Gracias! Hay q reconocer q en nuestro caso defendíanos lo defendible!!! No te conozco personalmente  @rosabelmonte pero escribir algo bueno de los políticos es tb heroico! https://t.co/MXMWByaQDB", "created_at": "2020-02-14T09:56:45.000Z", "id": "1228256755328659456", "lang": "es"}, {"text": "Gracias!!!! Ahí estamos para servir os galegos! https://t.co/vIhvsFHWen", "created_at": "2020-02-13T17:03:49.000Z", "id": "1228001842766000131", "lang": "es"}, {"text": "Se lo llamé porque lo es!  \nEl PP llama \"mentiroso\" a Ábalos https://t.co/SWJvxbbJdo vía @abc_es", "created_at": "2020-02-13T11:22:56.000Z", "id": "1227916057295380481", "lang": "es"}, {"text": "Aquí parte de mi pregunta a Abalos hoy en el Congreso  https://t.co/4gKPpBuRXV", "created_at": "2020-02-12T12:20:37.000Z", "id": "1227568185039343617", "lang": "es"}, {"text": "Abalos solo ante la verdad... el Gobierno al completo le ha abandonado ante la interpelación de @cayetanaAT... https://t.co/CPNUj4l2Dh", "created_at": "2020-02-12T09:39:23.000Z", "id": "1227527610240061442", "lang": "es"}, {"text": "Esta recepción es la más importante de todas las que ha recibido estos días a @jguaido!!! Es su tierra! Es Caracas! Es Venezuela! Ánimo Presidente, @populares seguimos contigo! https://t.co/sVWtUKXdTb", "created_at": "2020-02-11T22:11:14.000Z", "id": "1227354434117734400", "lang": "es"}, {"text": "Tambien en los márgenes del pleno sacamos ratos para reunirnos con Diego Marias, diputado del part… #flickr https://t.co/rhES7OgyLF", "created_at": "2020-02-11T20:33:12.000Z", "id": "1227329761480974336", "lang": "es"}, {"text": "“Impondrá” quiere decir que el gobierno no está sabiendo negociar para q España mantenga sus fondos y prefiere echar la culpa a otros. Eso es “la UE impondrá”... así todo... https://t.co/KHDPqLzi1E", "created_at": "2020-02-10T19:50:36.000Z", "id": "1226956651644817408", "lang": "es"}, {"text": "Elecciones el 5 abril! https://t.co/MzhXv5MMX8", "created_at": "2020-02-10T18:20:42.000Z", "id": "1226934029359964161", "lang": "es"}, {"text": "De que trabajo? En @populares queremos saber el contenido de esta reunión. Cual es el trabajo que le han encargado a zapatero? Quien se lo ha encargado? https://t.co/WyNuLG9qp3", "created_at": "2020-02-08T10:03:55.000Z", "id": "1226084233321558016", "lang": "es"}, {"text": "No se necesitan mas preguntas, aquí están todas las respuestas:\n\nMaduro y Delcy Rodríguez reciben a Zapatero en Caracas https://t.co/Mfnr63G35y", "created_at": "2020-02-08T00:23:00.000Z", "id": "1225938041828716545", "lang": "es"}, {"text": "La dictadura cubana está  incrementando la represión contra la oposición demócrata cubana y desde @populares denunciamos los abusos y pedimos la liberación de los presos políticos! https://t.co/WWkeUf2z50", "created_at": "2020-02-07T09:58:20.000Z", "id": "1225720442146709504", "lang": "es"}, {"text": "Hay cosas incomprensibles y hay cosas vergonzosas... esta foto es ambas. El que se reverencia es el famoso Ivan Redondo (Rasputín de Sánchez) y al que saluda, Torra. Lo q le niegan al Rey se lo conceden a los golpistas republicanos... https://t.co/OET5U7oGML", "created_at": "2020-02-06T18:12:49.000Z", "id": "1225482493857533952", "lang": "es"}, {"text": "Hoy sabemos que Sánchez está a las órdenes de Maduro! Desde luego a la exigencia de no recibir a @jguaido le hizo caso, vamos a ver a la de @leopoldolopez.... que escándalo! https://t.co/ZM70xLT2wW", "created_at": "2020-02-06T06:55:14.000Z", "id": "1225311974499725315", "lang": "es"}, {"text": "Acaso no sabía q se está negociando el marco financiero plurianual? Por qué la improvisacion? Y deja su compromiso con SM y el@cuerpo diplomático? \nViaje exprés de Sánchez a Bruselas para negociar el Presupuesto europeo https://t.co/AED9qpB2UH", "created_at": "2020-02-05T12:22:15.000Z", "id": "1225031882364145666", "lang": "es"}, {"text": "¿Que le está pasando a @sanchezcastejon con la pol exterior?? ¿Por qué tanto escapismo?\nPedro Sánchez vuelve a plantar hoy al Rey y a los 140 embajadores extranjeros https://t.co/bSG8bAP6eE vía @ABCespana", "created_at": "2020-02-05T12:06:27.000Z", "id": "1225027905031417856", "lang": "es"}, {"text": "De verdad el Vicepresidente @PabloIglesias justifica la dictadura de Maduro? Y el cumplimiento de los DDHH en Venezuela? Venezuela impide a la CIDH una visita de trabajo para evaluar la situación de los derechos humanos https://t.co/09FB7old1C vía @elpais_inter", "lang": "es", "id": "1225009924280856576", "created_at": "2020-02-05T10:55:00.000Z"}, {"text": "Reunión de coordinacion @GPPopular y @PPSenado sobre las consecuencias del Brexit en el Campo de Gibraltar. #iniciativas #soluciones https://t.co/JefEtTwtDd", "lang": "es", "id": "1224993082220982274", "created_at": "2020-02-05T09:48:04.000Z"}, {"text": "Así trata Maduro a su gente!!! Violentos abusos en minas de oro ilegales. Informe de @hrw \"Si robas oro o lo mezclas con otro producto, el pran te golpea o te mata”. Desmiembran con motosierras, hachas o machetes a quienes transgreden las reglas. https://t.co/z2uuNK17JW 1/2", "lang": "es", "id": "1224947705920749568", "created_at": "2020-02-05T06:47:46.000Z"}, {"text": "Empiezan las noticias q afectan... Peor cifra de paro desde 2014! 90248 personas han vuelto a buscar trabajo... mucho en sector agrario y en empleados domésticos... hay 14000 jóvenes más en paro y 30000 mujeres. Iglesias y Montero deberían pedir explicaciones al Gob! https://t.co/A2jF5OGLPh", "lang": "es", "id": "1224614649288646656", "created_at": "2020-02-04T08:44:19.000Z"}, {"text": "Ahí está! Estilos de gobierno q demuestran las distintas formas de respetar el dinero que pagan los ciudadanos https://t.co/lzNxy5lWof", "lang": "es", "id": "1224291250930667522", "created_at": "2020-02-03T11:19:15.000Z"}, {"text": "260 altos cargos!!!!! Esto si tenían que pasarlo al femenino: 260 altas cargas!l! https://t.co/NbezAPX4Oj", "lang": "es", "id": "1222520650461413377", "created_at": "2020-01-29T14:03:31.000Z"}, {"text": "No tienen vergüenza! Los anteriores Gobiernos hemos intentado evitar que la Administración fuera una agencia de colocación de amigos. Por eso, para ser Director General hay que ser funcionario. Sánchez acaba de eximir el requisito en 23 casos!!! 23 DG enchufados no funcionarios! https://t.co/5vOQosCRCx", "lang": "es", "id": "1222502281112883202", "created_at": "2020-01-29T12:50:31.000Z"}, {"text": "Que ilusión! Una cámara recogió mi saludo de bienvenida al Presidente @jguaido! Estos abrazos llenan de fuerza el vínculo que nos une con nuestros hermanos venezolanos....a pesar del… https://t.co/Etrd0Br8em", "lang": "es", "id": "1222409175902277632", "created_at": "2020-01-29T06:40:33.000Z"}, {"text": "Precisamente a algunos de su partido les ha dado de comer Venezuela y mucho @Yolanda_Diaz_ El problema severo es que el Gobierno de Espana miente. #AbalosDimision https://t.co/9M2puAuOWW", "lang": "es", "id": "1221773058333192193", "created_at": "2020-01-27T12:32:51.000Z"}, {"text": "A polémica por dia. Que no se nos olviden que son tantas y tan graves que nos perdemos...  https://t.co/klRR5LrUSp", "lang": "es", "id": "1221698716995936256", "created_at": "2020-01-27T07:37:26.000Z"}, {"text": "Y yo me pregunto, por qué Ábalos insiste en hablar si cada vez la lía más. Esa debe ser la razón por la que nadie del Gobierno haya salido a apoyarle... #AbalosDimision", "lang": "es", "id": "1221694595379159041", "created_at": "2020-01-27T07:21:04.000Z"}, {"text": "Delcy cambió de avión sin bajarse y sin pisar suelo español! Solo con la ayuda de @abalosmeco q es súperman  y x eso nadie le puede echar! #AbalosDimision https://t.co/5zeLfpZlPt", "lang": "es", "id": "1221558423118143491", "created_at": "2020-01-26T22:19:58.000Z"}, {"text": "Tan simple como esto  #AbalosDimision https://t.co/jHbB6jkKjA", "lang": "es", "id": "1221556769849253889", "created_at": "2020-01-26T22:13:24.000Z"}, {"text": "Mentiras y más mentiras. En este caso además desmiente sus propias mentiras #AbalosDimision https://t.co/GnEVVL9uU1", "lang": "es", "id": "1221556457864384512", "created_at": "2020-01-26T22:12:09.000Z"}, {"text": "#AbalosDimision Las sanciones de la UE obligaban a España a impedir el tránsito de la vicepresidenta venezolana https://t.co/fddPZu1dUl vía @elpais_espana", "lang": "es", "id": "1221549137730187264", "created_at": "2020-01-26T21:43:04.000Z"}, {"text": "El régimen cubano acosando, deteniendo y robando en casas de la oposición democrática! Mucho ánimo a todos los miembros de #UNPACU! El PP @populares está con ustedes! https://t.co/GV0DhhwYFl", "lang": "es", "id": "1221548176815075328", "created_at": "2020-01-26T21:39:15.000Z"}, {"text": "He perdido la cuenta de las versiones @abalosmeco q se contradice a sí mismo. Ayer: “Marlaska me pidió que no bajara del avión” y ahora dice q cambió de avión con lo q pisó suelo español! Ya está bien #AbalosDimision", "lang": "es", "id": "1221542866054516738", "created_at": "2020-01-26T21:18:09.000Z"}, {"text": "Esto pasa de castaño a oscuro! @sanchezcastejon como te atreves a ponerte tu x delante de una búsqueda de una desaparecida! No se puede permitir tu abuso de las prebendas q da el cargo para SERVIR mejor! https://t.co/mQY0Jeh5UV", "lang": "es", "id": "1221361137725386757", "created_at": "2020-01-26T09:16:01.000Z"}, {"text": "“La democracia y la libertad siempre están en juego” @jguaido  https://t.co/XU1jSrkmqQ", "lang": "es", "id": "1221113861715177473", "created_at": "2020-01-25T16:53:26.000Z"}, {"text": "Venezuela en la hora de la verdad https://t.co/KRUS79d3IZ vía @ABCespana", "lang": "es", "id": "1221012454303465475", "created_at": "2020-01-25T10:10:29.000Z"}, {"text": "Hoy publico en @abc_es. El Presidente Sánchez tiene q explicar a españoles y venezolanos si su política exterior la va a dirigir el Vicepresidente Iglesias. Venezuela está en la hora de la verdad. Todavía puede rectificar y recibir a @jguaido Bienvenido Presidente! https://t.co/7d2y2TIDsU", "lang": "es", "id": "1220993794788773889", "created_at": "2020-01-25T08:56:20.000Z"}, {"text": "Ahí la la explicación número 5 que ha dado Abalos en 2 días, ahora resulta que la culpa es de Marlaska. #AbalosDimision https://t.co/xyce2mSbMA", "lang": "es", "id": "1220981424020508672", "created_at": "2020-01-25T08:07:10.000Z"}, {"text": "No se lo pierdan xq entenderán mucho. Es un estilo muy parecido al q sufren los venezolanos en la Asamblea...ese tonito del chulo q no tiene razón y te amenaza con la mirada. Si periodista fuese Torra verían q dulzura  https://t.co/7NGwUbzk8b", "lang": "es", "id": "1220980168392609792", "created_at": "2020-01-25T08:02:11.000Z"}, {"text": "España con @jguaido y Venezuela! Ven mañana! https://t.co/4GEexF7hPv", "lang": "es", "id": "1220754681657462788", "created_at": "2020-01-24T17:06:11.000Z"}, {"text": "Esto ha ocurrido hoy en #FITUR2020 usted que tiene confianza, dígaselo a su amigo Felix de turismo de Maduro @abalosmeco #AbalosDimision https://t.co/ou1CQA7ka3", "lang": "es", "id": "1220730771012562949", "created_at": "2020-01-24T15:31:10.000Z"}, {"text": "Hitos del presidente @jguaido para que los conozca el Gobierno de España presidido por @sanchezcastejon y con ministros como @abalosmeco que se reúnen y validan al tirano Maduro.  #AbalosDimision https://t.co/f08c0djoKz", "lang": "es", "id": "1220725004050092038", "created_at": "2020-01-24T15:08:15.000Z"}, {"text": "Contádselo al nuevo Gobierno de España que ya veis que @sanchezcastejon no le quiere recibir! Y el VP no le considera presidente...mientras Abalos se reúne en secreto con quien tiene la entrada a la UE prohibida!#abalosdimisión https://t.co/EH510ZcmHG", "lang": "es", "id": "1220706994212024321", "created_at": "2020-01-24T13:56:41.000Z"}, {"text": "Ha llegado el momento de que cuentes la verdad pero como la verdad no la puedes contar...intentas despistar #AbalosDimision https://t.co/tqvU34midf", "lang": "es", "id": "1220704054046871558", "created_at": "2020-01-24T13:45:00.000Z"}, {"text": "No se puede permitir que Abalos se entreviste con una señora q tiene prohibida la entrada a la UE y Sánchez no reciba al Presidente encargado de Venezuela! Algo está pasando que no quieren contar. #AbalosDimision https://t.co/6HZpRSUiW9", "lang": "es", "id": "1220703081488252928", "created_at": "2020-01-24T13:41:08.000Z"}, {"text": "Siguiendo al ViceIglesias  @ierrejon dice que @jguaido no preside nada! De algo no os habéis enterado... pero ¿tendrá que ver con los temas q trata en secreto con la gente de Maduro @abalosmeco? Y ¿con qué @sanchezcastejon no le reciba? Bienvenido a Espana Presidente @jguaido! https://t.co/KPOJO9LCjJ", "lang": "es", "id": "1220671213896380416", "created_at": "2020-01-24T11:34:31.000Z"}, {"text": "Maduro endurece la represión: el régimen asesinó a 50 opositores y encarceló a más de 2.200 en 2019 https://t.co/n9jZ2Q0wCH vía @ABC_Mundo", "lang": "es", "id": "1220499827835973632", "created_at": "2020-01-24T00:13:29.000Z"}, {"text": "Póngase de acuerdo consigo mismo @abalosmeco.Para no ser un tema importante fue a recibir al aeropuerto al amigo que comparte con Maduro, hay quien dice q incluso dentro del propio avión. A pesar del gobierno de ustedes, España quiere y respeta a Venezuela.  #amistadespeligrosas https://t.co/4GdaRx3RNG", "lang": "es", "id": "1220481263682965504", "created_at": "2020-01-23T22:59:43.000Z"}, {"text": "Sánchez debe recibir a @jguaido! España tiene que ayudar a Los demócratas venezolanos!! No puede ser q le reciban el Presidente de Colombia, el Primer min del Reino Unido, el alto representante de la UE y en España solo la Ministra! https://t.co/sKcuQuTsiT", "lang": "es", "id": "1220069915702505473", "created_at": "2020-01-22T19:45:10.000Z"}, {"text": "¿Que país queremos en 2030? ¿Y en el 2050? https://t.co/JzubsQCzPS", "lang": "es", "id": "1220018721256886272", "created_at": "2020-01-22T16:21:44.000Z"}]