[{"id": "1376172648636506116", "text": "Hoy se cumplen 79 años de la muerte de una buena persona y extraordinario poeta a los 32 años. Encarcelado, vejado y sin ninguna atención médica. Por comprometerse con una España de justicia social, cultura y progreso. Comparto foto con su nuera y nieta. https://t.co/8zQtpx4kQ0", "created_at": "2021-03-28T14:01:42.000Z", "lang": "es"}, {"id": "1373202647805792257", "text": "Aprobada la ley de eutanasia, un nuevo derecho civil, comparto mi artículo va publicado en La Voz de Asturias https://t.co/O37jyD8AMC", "created_at": "2021-03-20T09:19:58.000Z", "lang": "es"}, {"id": "1368862958185545741", "text": "Todos los días 8 de marzo para el reconocimiento del talento y  talante de las mujeres para una sociedad más igualitaria, inclusiva justa y una democracia plena. https://t.co/7upmTljHFw", "created_at": "2021-03-08T09:55:36.000Z", "lang": "es"}, {"id": "1363419715243302916", "text": "Comparto este artículo de Pau Mari Klose y va mío sobre la Justicia Social, en eldiario  https://t.co/DXffzExDA1", "created_at": "2021-02-21T09:26:05.000Z", "lang": "es"}, {"id": "1363154806353846274", "text": "No se puede calificar de libertad de expresión, es intolerancia y odio. Más grave cuando se ataca a una gran demócrata especialmente empeñada en igualar derechos para hacer nuestra convivencia más justa. No estás sola, compañera  https://t.co/GRMS1IKNBs", "created_at": "2021-02-20T15:53:26.000Z", "lang": "es"}, {"id": "1363079615674281985", "text": "Hoy es el Día Mundial de la Justicia Social. En Salud estamos entre los mejores países OCDE por el acceso universal. Las desigualdades que persisten se deben a los determinantes sociales: alimentación, ejercicio, tabaco,...Mucha tarea sobre todo en niños https://t.co/SK56UCXsQJ", "created_at": "2021-02-20T10:54:39.000Z", "lang": "es"}, {"id": "1362006700606251015", "text": "Es impropio del Presidente del Colegio de Madrid opinar desde prejuicios y creencias personales. Más en una profesión ejercida desde el rigor de la evidencia científica y el humanismo empático con la condición humana, base de la medicina moderna. https://t.co/QMQm0ITOVu", "created_at": "2021-02-17T11:51:16.000Z", "lang": "es"}, {"id": "1359615637904048133", "text": "Mientras sea Presidente del Comité de Bioética debería ser más riguroso en lo científico, mucho más respetuoso con la democracia, más compasivo con la condición humana y más correcto con el lenguaje. https://t.co/JWowf2xWoU", "created_at": "2021-02-10T21:30:03.000Z", "lang": "es"}, {"id": "1354455207749550082", "text": "La FSA PSOE cumple 120años. GRACIAS a los militantes que defendieron los ideales de libertad, igualdad y justicia social en los momentos más duros, a pesar de persecuciones, exilio y muerte. Y a los asturianos y asturianas GRACIAS por la confianza  https://t.co/ZfoP7CwOir", "created_at": "2021-01-27T15:44:20.000Z", "lang": "es"}, {"id": "1352348004800458755", "text": "Un gran día para la salud humana y del planeta. Los problemas globales requieren soluciones multilaterales compartidas con determinación, inteligencia y evidencia científica. https://t.co/TWbwheMNtU", "created_at": "2021-01-21T20:11:04.000Z", "lang": "es"}, {"id": "1351300314629074945", "text": "Satisfacción doble: por la restitución de la memoria de dos luchadores por la justicia social y por el papel de la justicia en el estado de derecho. Base de nuestra democracia  https://t.co/3FdJYsVVjh", "created_at": "2021-01-18T22:47:55.000Z", "lang": "es"}, {"id": "1347989526266998785", "text": "Comparto el artículo que me publica Eldiario  sobre la entrada en vigor de la eliminación de copagos y medidas contra la desigualdad en salud https://t.co/sctnc79IHZ", "created_at": "2021-01-09T19:32:02.000Z", "lang": "es"}, {"id": "1345451936229838849", "text": "Comparto entrevista en ConSalud https://t.co/RvJIv9tiv1", "created_at": "2021-01-02T19:28:33.000Z", "lang": "es"}, {"id": "1340642308992188419", "text": "Gracias Emilio, gracias a Él Pais por una información rigurosa sobre un asunto tan importante para muchas personas https://t.co/vo5qzj1B3d", "created_at": "2020-12-20T12:56:49.000Z", "lang": "es"}, {"id": "1339910235889254401", "text": "María Luisa Carcedo: María Luisa Carcedo: “Se ha aprobado un derecho que nos hace más libres” Comparto la entrevista en El País  https://t.co/FdILxOsp0W", "created_at": "2020-12-18T12:27:49.000Z", "lang": "es"}, {"id": "1338492625998012418", "text": "Gracias Alcalde. Siempre un placer conocer los programas de inclusión social en los Servicios Sociales o becas de Fuenlabrada. Prevenir abandono escolar, por ejemplo, es empujar el ascensor social, la justicia social https://t.co/Cdk3ZmwO56", "created_at": "2020-12-14T14:34:44.000Z", "lang": "es"}, {"id": "1338491698373079045", "text": "Gracias a la Asociación de Directoras y Gerentes de Servicios Sociales por el reconocimiento en la lucha por la Justicia Social. Siempre es agradable recibir distinciones, pero por la Justicia Social es emocionante. Seguiré en el empeño. https://t.co/v4ylyfMYdR", "created_at": "2020-12-14T14:31:03.000Z", "lang": "es"}, {"id": "1337060417261211652", "text": "Hoy aprobamos en Comisión el dictamen de la ley de Eutanasia. Un derecho que nos hace más libres para decidir sobre el final de nuestra vida en situaciones de sufrimiento insoportables. Y nos hace más humanos como sociedad https://t.co/xsyk0iXF7l", "created_at": "2020-12-10T15:43:39.000Z", "lang": "es"}, {"id": "1334258570272141315", "text": "Contundente y emocionada respuesta al discurso xenófobo de la extrema derecha https://t.co/EUd5DS9a4Z", "created_at": "2020-12-02T22:10:07.000Z", "lang": "es"}, {"id": "1333565714666500096", "text": "En el acto homenaje a Ernest Lluch https://t.co/lwPYu9to3i", "created_at": "2020-12-01T00:16:57.000Z", "lang": "es"}, {"id": "1331657629010169856", "text": "Hoy hemos celebrado la Ponencia sobre sobre la Ley de Eutanasia. El informe fue aprobado por 22 votos a favor y 14 en contra. Un paso más para este nuevo derecho. Una ley para la condición humana. https://t.co/wKkZI4ZVhv", "created_at": "2020-11-25T17:54:54.000Z", "lang": "es"}, {"id": "1330074046634094593", "text": "Gracias Pau por tan buen trabajo y contribuir a colocar en la Agenda política la pobreza infantil. El Ingreso Mínimo Vital, un ejemplo. https://t.co/uzCFKuieS8", "created_at": "2020-11-21T09:02:18.000Z", "lang": "es"}, {"id": "1330072975459180546", "text": "Aquí un reflexión sobre el por qué las derechas combaten con tanta  fiereza la Ley de Educación: mantener la segregación escolar. https://t.co/osoEsXyY21", "created_at": "2020-11-21T08:58:03.000Z", "lang": "es"}, {"id": "1329416732243595265", "text": "Aquí está el porqué la apuesta por la escuela pública de calidad e inclusiva es combatir la segregación y el abandono escolar que afecta sobre todo a las rentas bajas.\nY por qué las derechas están hoy enfadados https://t.co/ZGbD3MF8b9", "created_at": "2020-11-19T13:30:22.000Z", "lang": "es"}, {"id": "1326099785665933312", "text": "Comparto el artículo que me publica hoy El Comercio sobre los Presupuestos Generales del Estado 2021 y su impacto en Asturias https://t.co/64NMwlWclp", "created_at": "2020-11-10T09:50:01.000Z", "lang": "es"}, {"id": "1325929371010560003", "text": "Compromiso, determinación y profundos valores democráticos, de justicia social y libertad. Una generación admirable que nunca abandona. https://t.co/R4p4oXhYvQ", "created_at": "2020-11-09T22:32:51.000Z", "lang": "es"}, {"id": "1321452188682637322", "text": "Hoy se cumplen 38 años. Un día de alegría, ilusión y sobre todo esperanza. Dejar atrás los tiempos oscuros y despertar a un futuro en democracia y libertad pero con una inmensa tarea: construir un país moderno, próspero y poner los ladrillos del Estado de Bienestar. https://t.co/64tNcqPzQU", "created_at": "2020-10-28T14:02:07.000Z", "lang": "es"}, {"id": "1318135964422856704", "text": "Comparto el artículo publicado hoy en El Diario a propósito del Informe del Comité de Bioética sobre la Ley de Eutanasia: desmontando prejuicios  https://t.co/GSALTcwfPB", "created_at": "2020-10-19T10:24:38.000Z", "lang": "es"}, {"id": "1316377546439753728", "text": "Libertad, seguirás en la memoria colectiva de este gran Partido. Necesitamos militantes como tú para tener siempre presente para qué somos socialistas. Un abrazo a la familia. https://t.co/BtnnAZ3Eqo", "created_at": "2020-10-14T13:57:18.000Z", "lang": "es"}, {"id": "1316183297555345410", "text": "Marc Lamuá, diputado socialista hoy en el Congreso, recordando a Indalecio Prieto frente a la vergonzosa calumnia de la derecha española  en el Ayuntamiento de Madrid https://t.co/F3415c1ACj", "created_at": "2020-10-14T01:05:26.000Z", "lang": "es"}, {"id": "1314257398417293312", "text": "Qué juego es este? No puede desentenderse de la propia responsabilidad y pedir a la ciudadanía que lo sea sin las normas claras y recurriendo las medidas adecuadas. Estamos en una pandemia grave y sabemos cómo se detiene el virus. Basta de enredos. https://t.co/yXOcMaCVLG", "created_at": "2020-10-08T17:32:36.000Z", "lang": "es"}, {"id": "1308106230888529920", "text": "Julián Besteiro: “La diferencia entre revolución y evolución no existe en el Socialismo”\nY así seguimos conquistando derechos y justicia social.                https://t.co/WwUqLn78Qm", "created_at": "2020-09-21T18:10:03.000Z", "lang": "es"}, {"id": "1308086495098658816", "text": "Comparto entrevista en Redacción Médica  https://t.co/59e6ez4H5x", "created_at": "2020-09-21T16:51:38.000Z", "lang": "es"}, {"id": "1303984071995949057", "text": "No es casualidad el menor fracaso escolar, una gestión ejemplar de la COVID, la mayor cobertura en salario social y la mayor colaboración en el paso al Ingreso Mínimo Vital. No es la casualidad, son las políticas públicas. https://t.co/lrNoNKLaSz", "created_at": "2020-09-10T09:10:04.000Z", "lang": "es"}, {"id": "1295264657406603272", "text": "Pero la fe en el conocimiento. Porque la solución será la ciencia, no la creencia.       Pero la Iglesia Católica no había admitido la razón? https://t.co/raihPXmNp8", "created_at": "2020-08-17T07:42:13.000Z", "lang": "es"}, {"id": "1293479407705821189", "text": "130 años de la fundación de la UGT. El valor del trabajo y la dignidad de las y los trabajadores en un mundo tan cambiante, sigue necesitando unión y convicciones. Feliz aniversario. https://t.co/KuWw5nvFYH", "created_at": "2020-08-12T09:28:17.000Z", "lang": "es"}, {"id": "1290050914154213377", "text": "Este año de pandemia nos representais. Gracias por estar, por mantener viva la memoria y por no olvidar los ideales. https://t.co/PLLSGrSnoI", "created_at": "2020-08-02T22:24:40.000Z", "lang": "es"}, {"id": "1286315989274112000", "text": "Asturias resalta su modelo en red de detección de los casos de Covid-19. Cierto: cuenta con la APP más eficaz: la APS ( Atención Primaria de Salud).  https://t.co/ITPzV9JpVf", "created_at": "2020-07-23T15:03:25.000Z", "lang": "es"}, {"id": "1285132922257891328", "text": "La crisis de coronavirus nos obliga a 3 prioridades políticas: ambiental ( El estrés ambiental ocasionó el 60% de las pandemias), sanitaria (orientada a la prevención y la salud pública) y una política industrial que garantice suministros básicos. https://t.co/c8OYbDrkZT", "created_at": "2020-07-20T08:42:19.000Z", "lang": "es"}, {"id": "1281697641307545601", "text": "Hoy, en el recuerdo a las 334 personas fallecidas por COVID en Asturias, en el día en que el Director de la Organización Mundial de la Salud clama por la unidad de los países y el compromiso de los líderes en la lucha contra la pandemia. Justo lo contrario de Trump o Bolsonaro. https://t.co/5wf1OAnPG9", "created_at": "2020-07-10T21:11:45.000Z", "lang": "es"}, {"id": "1280911953309941760", "text": "Asturias obtiene la mejor nota en la valoración de los sanitarios sobre la gestión de la pandemia. No es casualidad: años de apuesta por la sanidad pública, decisiones responsables del Gobierno y una ciudadanía que confía en la sanidad pública asturiana. https://t.co/YDzMNYmljd", "created_at": "2020-07-08T17:09:42.000Z", "lang": "es"}, {"id": "1275495609651339264", "text": "Mientras, sigue recortando los fondos escuela pública. Ya es líder en segregación escolar en Europa, según informe PISA. Y la derecha sigue su ruta: los ricos con los ricos y los pobres con los pobres. https://t.co/YgvZU2xUen", "created_at": "2020-06-23T18:27:05.000Z", "lang": "es"}, {"id": "1273679722422157314", "text": "Tres leyes decisivas se unen ahora en el Congreso para hacer efectivos los derechos de las y los niños: la Ley de educación que lo incorpora como principio rector, la Ley frente a la violencia y el Ingreso Mínimo Vital. Queremos construir un país para niños https://t.co/S6arcDyVXe", "created_at": "2020-06-18T18:11:24.000Z", "lang": "es"}, {"id": "1272951196698005505", "text": "No salgo de mi asombro. Las 3 derechas dando una imagen apocalíptica de Asturias. Pierden el tiempo, los asturianos admiramos nuestra tierra y quienes la visitan se enamoran de ella https://t.co/FrvLz42Pjx", "created_at": "2020-06-16T17:56:30.000Z", "lang": "es"}, {"id": "1271802249753346048", "text": "\"¿Por qué los prejuicios sobre personas con menos recursos? El interés por una vida digna es patrimonio de todos\".                 Comparto entrevista en Infolibre https://t.co/Pfmid8G5EL", "created_at": "2020-06-13T13:50:59.000Z", "lang": "es"}, {"id": "1271797005204029440", "text": "Comparto el artículo que hoy publica La Nueva España sobre el Ingreso Mínimo Vital https://t.co/EPrOlngL6b", "created_at": "2020-06-13T13:30:09.000Z", "lang": "es"}, {"id": "1271481980069335042", "text": "Con Luis Ayala y Pau Mari Klose en  la Comisión de Reconstrucción. Gracias, gracias, gracias a los dos por vuestra generosidad y talento para el diseño del Ingreso Mínimo Vital, que hoy es una realidad https://t.co/4awZx4YHKV", "created_at": "2020-06-12T16:38:21.000Z", "lang": "es"}, {"id": "1270794559405129728", "text": "Hoy se aprobó el Ingreso Mínimo Vital. Es un día histórico para la justicia social y la extensión de nuestro Estado de Bienestar. Un nuevo derecho de ciudadanía en la distribución de las rentas. Hace mejor nuestra democracia y más decente nuestro país https://t.co/C7Xaj04rHa", "created_at": "2020-06-10T19:06:47.000Z", "lang": "es"}, {"id": "1268215780958777344", "text": "Dia Mundial del Medio Ambiente. No olvidemos que somos seres biológicos y formamos parte de los ecosistemas. Su deterioro nos afecta, la pandemia por el salto a humanos del coronavirus, una advertencia.  https://t.co/8zyGK1G5Cx", "created_at": "2020-06-03T16:19:39.000Z", "lang": "es"}, {"id": "1266428976341360652", "text": "Ingreso Mínimo Vital: Una nueva dimensión de nuestro Estado de Bienestar, destinada a reducir la desigualdad y combatir la pobreza. Hoy es un gran día para la justicia social y para la eliminación de desventajas de niños y niñas de hogares pobres. https://t.co/mGbEMOEMWD", "created_at": "2020-05-29T17:59:31.000Z", "lang": "es"}, {"id": "1263902579156811784", "text": "En el Día internacional de la Biodiversidad y en plena pandemia por un nuevo coronavirus comparto un magnífico video de Fernando Valladares.                                    https://t.co/sSBbRUCNma", "created_at": "2020-05-22T18:40:31.000Z", "lang": "es"}, {"id": "1263901535269945352", "text": "Hoy Día Internacional de la Diversidad Biológica. En plena pandemia por el salto al humano de un nuevo virus está generando graves problemas de salud, económicos y de relación. La biodiversidad es riqueza y Salud para la humanidad https://t.co/sSBbRUCNma https://t.co/C955zlo5mX", "created_at": "2020-05-22T18:36:22.000Z", "lang": "es"}, {"id": "1262050232470290433", "text": "Gracias", "created_at": "2020-05-17T15:59:57.000Z", "lang": "es"}, {"id": "1262021517338193922", "text": "Comparto mi entrevista hoy en La Nueva España https://t.co/jbm5H6K9M7", "created_at": "2020-05-17T14:05:51.000Z", "lang": "es"}, {"id": "1260249637312696320", "text": "Hoy Día de los y las Enfermeras, se cumplen 200 años del nacimiento de Nightingale, pionera de la enfermería moderna, profesión en crecimiento continuo en conocimiento y humanismo. Felicidades y GRACIAS, más en estos días de pandemia. https://t.co/d6s6mEUGcl", "created_at": "2020-05-12T16:45:02.000Z", "lang": "es"}, {"id": "1257690376267325442", "text": "Día Mundial de la Higiene de Manos 2020 ¡Salvar vidas está en tus manos! Y recordar al Dr Semmelweis, “salvador de las madres” por su insistencia en el lavado de manos para evitar la fiebre puerperal. Por ello lo internaron en el manicomio donde murió.  https://t.co/e74VfnC3MO", "created_at": "2020-05-05T15:15:27.000Z", "lang": "es"}, {"id": "1256885897435455493", "text": "Fue declarado en 2019 en conmemoración de la ratificación por España y supone un compromiso de país para lograr una sociedad inclusiva pensando en las circunstancias de todos sus ciudadanos,  también en situaciones como la alarma por el COVID19. https://t.co/46Z4kH3wKS", "created_at": "2020-05-03T09:58:44.000Z", "lang": "es"}, {"id": "1256520844785995776", "text": "2/5/1879 Fundación del PSOE - Fundación Pablo Iglesias. 141 años de compromiso con la igualdad y la justicia social. Y seguimos, en cualquier momento de la historia de España, también en los más difíciles como ahora. https://t.co/FAenOZam0o", "created_at": "2020-05-02T09:48:09.000Z", "lang": "es"}, {"id": "1256130309973839872", "text": "#YoSoyPrimeroDeMayo. En estos momentos de pandemia más necesaria aún la defensa de  los derechos de los trabajadores y los derechos humanos en todo el mundo. Y avanzar en la fortaleza de los Estados de Bienestar https://t.co/btbAPvkwF2", "created_at": "2020-05-01T07:56:18.000Z", "lang": "es"}, {"id": "1253998028064722944", "text": "Comparto entrevista en La Voz de Asturias https://t.co/eK1JMD1euf", "created_at": "2020-04-25T10:43:22.000Z", "lang": "es"}, {"id": "1253311429001785345", "text": "Comparto el artículo publicado hoy en El Diario: Ingreso mínimo vital: cuestión de ciudadanía y su capacidad de justicia social y redistribución de rentas. https://t.co/n1EQX07PHO", "created_at": "2020-04-23T13:15:04.000Z", "lang": "es"}, {"id": "1253019422027132930", "text": "Día 22 de abril, día  Internacional de la Madre Tierra. En plena pandemia por el COVID19 nos demiestra que la pérdida de biodiversidad nos afecta. Recordemos que formamos parte de los ecosistemas. Cuidémosla para cuidarnos.  https://t.co/hJFNsiH0wD", "created_at": "2020-04-22T17:54:44.000Z", "lang": "es"}, {"id": "1252611232521207809", "text": "La Conferencia Episcopal sabe muy poco de la distribución de rentas en nuestro país. O se olvidan de la familias vulnerables o directamente solo piensan en los que más tienen. https://t.co/sc4Vh1TCjM", "created_at": "2020-04-21T14:52:44.000Z", "lang": "es"}, {"id": "1252604260950454272", "text": "Todos los ciudadanos somos responsables de cumplir el confinamiento pero para algunos supera su capacidad de resistencia. Comparto este artículo donde analizo el escudo social para aliviar su situación. https://t.co/yzkKuAYocl", "created_at": "2020-04-21T14:25:02.000Z", "lang": "es"}, {"id": "1251580670838738947", "text": "Estaría bien que responsables de gestión de los recursos públicos conocieran cómo se distribuyen las transferencias  de los Presupuestos públicos y a quién favorecen sus beneficios fiscales, según Organismos internacionales.  https://t.co/vyod15Aam1", "created_at": "2020-04-18T18:37:39.000Z", "lang": "es"}, {"id": "1249303610330144768", "text": "Día de la Atención Primaria de Salud, clave para asegurar el acceso universal a la protección de la salud y la asistencia sanitaria. Y para la atención comunitaria, imprescindible en el control de la epidemia COVID19. Gracias a los y las  profesionales.  https://t.co/ku6ZUW65JZ", "created_at": "2020-04-12T11:49:26.000Z", "lang": "es"}, {"id": "1247921123276271616", "text": "8 de abril, Día Internacional del Pueblo Gitano. Aún mucha tarea para combatir desigualdades y avanzar en inclusión social e igualdad de oportunidades para niñas y niños.  Feliz día . Sastipen Thaj Mestpien https://t.co/IK4kZ0PbMr", "created_at": "2020-04-08T16:15:55.000Z", "lang": "es"}, {"id": "1247581826610278402", "text": "Día Mundial de la Salud https://t.co/byc8K4Oi2T", "created_at": "2020-04-07T17:47:41.000Z", "lang": "es"}, {"id": "1247581057177866244", "text": "Día Mundial de la Salud. Este año la OMS lo dedica a la Enfermería y las Matronas, profesiones fundamentales de los sistemas sanitarios. Este año, marcado por la dureza de el coronavirus. Gracias vuestro trabajo y calidad humana. https://t.co/FBoqkLMiQ6", "created_at": "2020-04-07T17:44:37.000Z", "lang": "es"}, {"id": "1246868713334280192", "text": "La grandeza de una profesión que combina rigor científico y consideración humana. Gracias por poner vuestra vocación al servicio de la salud de las personas, arriesgando la vuestra. Mi cariño y sentido pésame a las familias. https://t.co/CGz2DVVOTJ", "created_at": "2020-04-05T18:34:01.000Z", "lang": "es"}, {"id": "1246747433817780224", "text": "Covid-19: Europa se la juega. Decisivo para el futuro de la Unión Europea y los europeos  https://t.co/8P8h00Skt6", "created_at": "2020-04-05T10:32:06.000Z", "lang": "es"}, {"id": "1245674139832266755", "text": "Día Mundial del Autismo. Que el Good Doctor sea una realidad. También los buenos químicos, biólogos, cocineros, o la profesión que deseen. Favorezcamos que cada persona alcance su sueño. https://t.co/KvykvJL6Sa", "created_at": "2020-04-02T11:27:13.000Z", "lang": "es"}, {"id": "1243982943720280064", "text": "Es decisivo para controlar la epidemia detener la transmisión del virus. Un paso más.  https://t.co/4nA1FHdSUn", "created_at": "2020-03-28T19:27:00.000Z", "lang": "es"}, {"id": "1243934236740116480", "text": "Fallece en Palma el ginecólogo Adolfo Marqués Bravo, una gran pena y una irreparable pérdida para la sanidad pública. Tu memoria y tu gran trabajo perdurará. Mi más sentido pésame a la familia. https://t.co/M10lD89vkY", "created_at": "2020-03-28T16:13:27.000Z", "lang": "es"}, {"id": "1238528365038112771", "text": "Por eso el Presidente del Gobierno insistió en la necesidad apremiante de unos Presupuestos Extra-Sociales https://t.co/aj4SQNc1SW", "created_at": "2020-03-13T18:12:27.000Z", "lang": "es"}, {"id": "1236245804135993345", "text": "Celebrando el Día de la Mujer en Elche y la oportunidad de compartir cena con la nuera y nieta de Miguel Hernández. Y para no olvidar el enorme daño de la dictadura franquista al país, las mujeres y la cultura. Ahora, a lograr que esta sea “la generación de la igualdad” https://t.co/m02vVP1jMI", "created_at": "2020-03-07T11:02:22.000Z", "lang": "es"}, {"id": "1236236031327973376", "text": "En la Agrupación Socialista de Elche, acto sobre la Ley de Eutanasia con la participación de militantes y asociaciones de muerte digna. Estamos trabajando para que este nuevo derecho sea una realidad en España https://t.co/qxL3Aq22kg", "created_at": "2020-03-07T10:23:32.000Z", "lang": "es"}, {"id": "1234418254233456640", "text": "Irán: ¡Detengamos la campaña de represión contra las mujeres! https://t.co/jo4KrvvomG", "created_at": "2020-03-02T10:00:20.000Z", "lang": "es"}, {"id": "1231614844413018114", "text": "«Lo importante es proteger a la infancia, no quién se lleve el mérito de tramitar la ley» | El Comercio https://t.co/C0ojpLhUcG", "created_at": "2020-02-23T16:20:35.000Z", "lang": "es"}, {"id": "1230620349282357251", "text": "Esta tarde Jornada de debate en el Congreso sobre la Eutanasia organizada por DMD de Cataluña. Gracias por vuestras aportaciones y por vuestra lucha. https://t.co/SsAkfnGL16", "created_at": "2020-02-20T22:28:49.000Z", "lang": "es"}, {"id": "1228666944510996480", "text": "Manifiesto PSOE. Día Internacional de los Niños y Niñas con Cáncer. 15 de febrero https://t.co/wL8xGQmxUe vía @PSOE", "created_at": "2020-02-15T13:06:41.000Z", "lang": "es"}, {"id": "1225739053045342208", "text": "España cuenta con la mejor sanidad del mundo,\nUniversalidad, equidad, calidad y  en excelentes profesionales  son en las bases para este reconocimiento  https://t.co/fhFR9yAIs1", "created_at": "2020-02-07T11:12:18.000Z", "lang": "es"}, {"id": "1224122451791089670", "text": "La derecha de este país que, ahora hace tantas proclamas a la Constitución, debería empeñarse en profundizar en la democracia y no en honrar a protagonistas de la dictadura que tanto sufrimiento y retraso nos ocasionó.  https://t.co/69I5BBB49e", "created_at": "2020-02-03T00:08:30.000Z", "lang": "es"}, {"id": "1222920846508949504", "text": "Por eso necesitamos políticas de justicia social que reduzca las desigualdades y combata la pobreza infantil y juvenil, prioridades del Programa de Gobierno. https://t.co/SDwy1gnLqT", "created_at": "2020-01-30T16:33:45.000Z", "lang": "es"}, {"id": "1219321149462630400", "text": "No nos engañemos, el debate son los derechos humanos y su garantía para todas las personas. Lo que la derecha, cada vez más extrema, rechaza es la sexualidad y sus expresiones, componente indisoluble del hecho humano. Somos seres sexuados, la educación integral no puede obviarlo", "created_at": "2020-01-20T18:09:50.000Z", "lang": "es"}, {"id": "1218183131146194944", "text": "Los niños son sujeto de derecho propio. Así lo recoge la Convención de derechos del NIño, de Naciones Unidas y nuestra Constitución mandata en su artículo 39.4. Deben garantizarse con independencia del lugar y la familia a la que pertenezcan. Ningún “pin” puede suprimirlos.", "created_at": "2020-01-17T14:47:45.000Z", "lang": "es"}, {"id": "1216375425808719872", "text": "Un gran honor haber tenido la oportunidad de formar parte del Gobierno y de haberme permitido contribuir a una sociedad más justa y más segura, desde las políticas de #Sanidad, #ServiciosSociales y #Consumo. Gracias Presidente @sanchezcastejon por tu confianza #GobiernodeEspaña https://t.co/Wn25wQIXc8", "created_at": "2020-01-12T15:04:35.000Z", "lang": "es"}, {"id": "1214577637009563653", "text": "Enhorabuena, presidente @sanchezcastejon. Hoy se ha materializado en el @Congreso_Es lo que los españoles dijeron el #28A y #10N en las urnas. Un gobierno progresista que siga avanzando en justicia social, digitalización y cambio climático #UnSiParaAvanzar #GobiernoProgresista https://t.co/pTozedEJ5H", "created_at": "2020-01-07T16:00:49.000Z", "lang": "es"}, {"id": "1213736048649474048", "text": "#UnSiParaAvanzar #SesióndeInvestidura junto a los ministros @NadiaCalvino @astro_duque y José Guirao https://t.co/8JYx7gPpHF", "created_at": "2020-01-05T08:16:38.000Z", "lang": "es"}, {"id": "1213449961238609921", "text": "La justicia social atraviesa todas las políticas económicas y fiscales del programa de Gobierno con el objetivo de reducir desigualdades #UnSiParaAvanzar #SesiónDeInvestidura https://t.co/y8y4Zf8Ory", "created_at": "2020-01-04T13:19:50.000Z", "lang": "es"}, {"id": "1213060763352481792", "text": "7⃣Las consecuencias del cambio climático son ya una emergencia de salud pública. No podemos continuar sin dimensionar la terrible amenaza para la salud humana que supone el cambio climático. Es tiempo de actuar ya. Es tiempo de hablar de un nuevo Pacto Verde para la Salud", "created_at": "2020-01-03T11:33:18.000Z", "lang": "es"}, {"id": "1213060762215886848", "text": "6⃣Estos datos obligan a las autoridades sanitarias y ambientales a tomar medidas efectivas urgentes para reducir la exposición de la población. @sanidadgob propone un enfoque de “salud en todas las políticas” y ultima Plan Nacional de Salud y Medio Ambiente", "created_at": "2020-01-03T11:33:17.000Z", "lang": "es"}, {"id": "1213060761012113408", "text": "5⃣La contaminación se relaciona con el 13% de los casos de bajo peso al nacer y con el 17% de los partos prematuros que se producen en España. Las altas concentraciones de contaminación en grandes ciudades aumentan los ingresos hospitalarios por demencia y Alzheimer", "created_at": "2020-01-03T11:33:17.000Z", "lang": "es"}, {"id": "1213060759854432256", "text": "4⃣Un 10% de los tumores de pulmón se debe a la contaminación: 3.000 muertes evitables al año. Las partículas en suspensión, dióxido nitrógeno y ozono troposférico son los contaminantes con mayor daño para la salud humana por el aumento de riesgo cardiovascular y respiratorio", "created_at": "2020-01-03T11:33:17.000Z", "lang": "es"}, {"id": "1213060758684221442", "text": "3⃣Un creciente número de estudios en España, principalmente de la Escuela Nacional de Salud @SaludISCIII, asocian contaminantes y estado de salud y estiman que la contaminación del aire es responsable de un exceso de mortalidad, casi 10.000 muertes al año", "created_at": "2020-01-03T11:33:17.000Z", "lang": "es"}, {"id": "1213060757551747083", "text": "2⃣ En España, 15 millones de personas (33% población) respira aire con un nivel de contaminación por encima de los límites de la UE", "created_at": "2020-01-03T11:33:16.000Z", "lang": "es"}, {"id": "1213060756079599616", "text": "Hay una abrumadora evidencia internacional del impacto de la contaminación del aire sobre la salud de la población (abro hilo) \n1⃣ La contaminación del aire es responsable de una carga significativa de muertes y hospitalizaciones https://t.co/JDh0wuSxnf", "created_at": "2020-01-03T11:33:16.000Z", "lang": "es"}, {"id": "1212486707788046341", "text": "Todos nosotros sufrimos los efectos del cambio climático en nuestra vida diaria. Según la Organización Mundial de la Salud, la contaminación del aire causa siete millones de muertes prematuras cada año, 600.000 mil de ellas niños y niñas https://t.co/gMRm0taAwG", "created_at": "2020-01-01T21:32:12.000Z", "lang": "es"}]