[{"lang": "es", "id": "1377283504774451202", "created_at": "2021-03-31T15:35:50.000Z", "text": "Ignominioso y claudicante el proceso de acercamiento de presos con gravísimos delitos a las cárceles del País Vasco. Continuamos asistiendo estupefactos a los homenajes rendidos de este gobierno a ETA sin justificación alguna. \n#MarlaskaDimisión https://t.co/AWe9KnQwH9"}, {"lang": "es", "id": "1377281547544432644", "created_at": "2021-03-31T15:28:04.000Z", "text": "Madrid es libertad , prosperidad y  progreso. 4M, madrileños, que no os arrebaten lo que es vuestro. #YoConAyuso https://t.co/lvOllsG8jo"}, {"lang": "es", "id": "1376083312838606852", "created_at": "2021-03-28T08:06:42.000Z", "text": "Con afecto y mis mejores deseos en estas fechas tan especiales, Feliz #SemanaSanta2021 a toda la Comunidad Cristiana. ✞ \n\nMi Artº. de opinión hoy en @ElFarodeMelilla y @MELILLAHOY4  𝙀𝙡 𝘼𝙢𝙤𝙧 𝘿𝙚 𝘿𝙞𝙤𝙨 🌿 https://t.co/iuI0PfhrdS"}, {"lang": "es", "id": "1375903978605658112", "created_at": "2021-03-27T20:14:06.000Z", "text": "Mis mejores deseos para la comunidad judía de #Melilla en su festividad del #Pésaj 🔯 https://t.co/K7VtnzZZRq"}, {"lang": "es", "id": "1375794392489992193", "created_at": "2021-03-27T12:58:38.000Z", "text": "No hay nada más que añadir. https://t.co/Z1x5q375aV"}, {"lang": "und", "id": "1375168636336406540", "created_at": "2021-03-25T19:32:06.000Z", "text": "https://t.co/GFnoIiaofk"}, {"lang": "es", "id": "1374653078905970688", "created_at": "2021-03-24T09:23:28.000Z", "text": "El Partido Popular apuesta por el control de fronteras, la repatriación ordenada de inmigrantes irregulares y la cooperación internacional al desarrollo. 👇\n@GPPopular @populares @PPMelilla \n\nhttps://t.co/3hElT5yB9F"}, {"lang": "es", "id": "1373569624034398212", "created_at": "2021-03-21T09:38:12.000Z", "text": "Es conveniente mantenerse prevenido y perseverante al objeto de que un determinado\nuso del lenguaje no acabe colándonos una ideología en contra de nuestros intereses individuales o colectivos.\n\nMi opinión hoy en @ElFarodeMelilla y @MELILLAHOY4 👇 https://t.co/E2bfKZpnNI"}, {"lang": "es", "id": "1372487628386369542", "created_at": "2021-03-18T09:58:44.000Z", "text": "Con una crisis económica, sanitaria y social de gran envergadura, el gobierno sigue adelante con su agenda ideológica y pretende desmontar la reforma laboral del @populares, que todos los organismos califican como eficaz en la lucha contra el desempleo.\nhttps://t.co/HsaQ9eF1Qf"}, {"lang": "und", "id": "1372197536136593408", "created_at": "2021-03-17T14:46:01.000Z", "text": "6⃣7⃣9⃣.4⃣3⃣2⃣.1⃣7⃣9⃣,0⃣9⃣ 💶/❤️ https://t.co/9D1pGIG3bv"}, {"lang": "es", "id": "1371750745750573058", "created_at": "2021-03-16T09:10:38.000Z", "text": "Bajada de impuestos, concordia, creación de empleo y Libertad frente al proyecto comunista de Iglesias. \n#4M #YoConAyuso https://t.co/2gXq9UG1wf"}, {"lang": "es", "id": "1371562137169113098", "created_at": "2021-03-15T20:41:10.000Z", "text": "✔️Protocolo de vacunación contra el COVID-19 en las FFAA.\n✔️Desarrollo de operaciones de las FFAA en el exterior.\n✔️ Ejercicios Americanos-Marroquíes en el archipiélago Canario y presunto Plan de Repatriación de migrantes marroquíes.\n\nPreguntas - Comisión de #Defensa @GPPopular👇 https://t.co/ZtOUi95AMq"}, {"lang": "es", "id": "1371530512330862597", "created_at": "2021-03-15T18:35:30.000Z", "text": "El Gobierno de #Melilla podría plantearse flexibilizar las medidas restrictivas de cara a la nueva orden que publique en el BOME. Se ha castigado al sector de la hostelería, y creemos, que lo que hay que identificar es el origen de los contagios. https://t.co/xHwdNqQi3N"}, {"lang": "es", "id": "1371521002799312904", "created_at": "2021-03-15T17:57:43.000Z", "text": "Resulta llamativa la flexibilidad moral de C´s. El Sr. Guillermo Díaz, diputado🍊por Málaga, justificó el abandono de su compromiso de coalición en Murcia, pero no hizo referencia al hecho de apoyarse en #Melilla para gobernar con dos partidos, no con imputados sino condenados. https://t.co/zTIh5fJfGy"}, {"lang": "es", "id": "1371470085261512705", "created_at": "2021-03-15T14:35:23.000Z", "text": "Las puertas del @populares están abiertas. Un Partido con proyectos para el avance en el bienestar de todos los ciudadanos y en la búsqueda y propuesta de soluciones viables a sus problemas reales. https://t.co/IzmcHySJZZ"}, {"lang": "es", "id": "1371469214461132805", "created_at": "2021-03-15T14:31:56.000Z", "text": "El Pte. De Castro siempre ha jugado de una manera ambigua como la propia formación política de la que forma parte, y sobre su encaje dentro del espectro político español. https://t.co/zJ32dg2XHx"}, {"lang": "es", "id": "1371460255360679936", "created_at": "2021-03-15T13:56:20.000Z", "text": "La argumentación política del Gobierno local se centra en el futuro del Pte o la presunta necesidad de una revisión del reparto de puestos. Los melillenses ven con estupor que ante la peor situación de la pandemia, el gobierno no da respuestas a los problemas de los melillenses. https://t.co/rTR57FmrJw"}, {"lang": "es", "id": "1371457984467992581", "created_at": "2021-03-15T13:47:18.000Z", "text": "La acción política del Gobierno local se ha centrado en menos de dos años, en romper con la continuidad de los proyectos más relevantes y de gran interés para el futuro de #Melilla, que formaban parte de la agenda del anterior Gobierno del PP. Así sin explicación alguna👇 https://t.co/yfha78XADZ"}, {"lang": "es", "id": "1371453991125708800", "created_at": "2021-03-15T13:31:26.000Z", "text": "En la celebración del 26 aniversario de nuestro Estatuto de Autonomía se puso poco énfasis en el 1º de los artículos. Lamentamos la falta de respaldo del Gob. Local a la propuesta del PP, de condenar las palabras del 1ºer ministro marroquí cuestionando la españolidad de #Melilla. https://t.co/bXn8BONzDe"}, {"lang": "es", "id": "1371392007596347398", "created_at": "2021-03-15T09:25:08.000Z", "text": "Las puertas del Partido Popular están abiertas. Estamos en disposición de acoger a todos aquellos con los que compartimos principios y valores. Somos un partido serio, que cree en las instituciones y defiende la monarquía parlamentaria que representa el rey Felipe VI. https://t.co/2mGqLlMfEH"}, {"lang": "und", "id": "1371163121071616006", "created_at": "2021-03-14T18:15:37.000Z", "text": "https://t.co/drmSQEkrZD https://t.co/GfRw3ldGO0"}, {"lang": "es", "id": "1371101960057860102", "created_at": "2021-03-14T14:12:35.000Z", "text": "A pesar de los incontables avisos recalcando la gravedad de la pandemia y recomendando, expresamente en el caso de la Organización Mundial de la Salud, la adopción inmediata de medidas restrictivas. #NoSePodíaSaber https://t.co/wUghxZX1qF"}, {"lang": "es", "id": "1371035532025868295", "created_at": "2021-03-14T09:48:38.000Z", "text": "Una vez más, los problemas de los ciudadanos han sido aparcados y relegados en beneficio de los problemas de algunos políticos. Las mociones de censura han promovido una inconveniente inestabilidad en momentos críticos.\n\n📰Mi 𝐎𝐩𝐢𝐧𝐢𝐨́𝐧 en @ElFarodeMelilla y @MELILLAHOY4. https://t.co/vtVC0GH4U4"}, {"lang": "es", "id": "1370053536906674176", "created_at": "2021-03-11T16:46:32.000Z", "text": "En nuestra memoria queda ese fatídico #11M. Por ellos y todas las víctimas del terrorismo. #NoOlvidamos https://t.co/y8eFe2jZgR"}, {"lang": "es", "id": "1369676721671331842", "created_at": "2021-03-10T15:49:12.000Z", "text": "La veleta gira sin cesar en el tejado naranja. Donde dije digo, digo Diego. https://t.co/TG1V5Sj2lq"}, {"lang": "es", "id": "1369406993585299461", "created_at": "2021-03-09T21:57:24.000Z", "text": "Indecente, que miles de víctimas inocentes que han experimentado la barbarie de ETA en sus propias carnes, asistan estupefactos a las cesiones de este Gobierno y a los homenajes callejeros rendidos a los que sin justificación alguna destruyeron sus vidas y les hicieron sufrir. https://t.co/lhg2iB5oB4"}, {"lang": "es", "id": "1369319075365720073", "created_at": "2021-03-09T16:08:02.000Z", "text": "Los españoles no se merecen un Gobierno marcado por las mentiras y la ineficacia. #HoyHaceUnAño que no nos escuchan. 👇 https://t.co/aoVwhCJnLp"}, {"lang": "es", "id": "1368898821229580288", "created_at": "2021-03-08T12:18:06.000Z", "text": "Mi reconocimiento a la labor que desempeñan las Fuerzas y Cuerpos de Seguridad del Estado en la frontera que separa #Melilla de Marruecos, y mi deseo de una pronta recuperación a los tres guardias civiles heridos en el transcurso de una nueva acción en la Valla perimetral. https://t.co/fjIMBm5S82"}, {"lang": "es", "id": "1368890759278178307", "created_at": "2021-03-08T11:46:04.000Z", "text": "Desde el Partido Popular estamos comprometidos con la igualdad real y sin colectivismos; convencidos de que una igualdad efectiva entre hombres y mujeres es posible fomentando la educación y el empleo.  Feliz Día. #DiaInternacionalDeLaMujer  \n#8M2021 #8Marzo2021 https://t.co/qeKHVoAtbJ"}, {"lang": "es", "id": "1368491079637606401", "created_at": "2021-03-07T09:17:53.000Z", "text": "Más que destruir armas, ya podrían poner todo su empeño en resolver los crímenes pendientes. Memoria, dignidad y justicia, esa es nuestra reivindicación.🖋\n\n📰“Sólo el no hacer es infame”\n\nMi opinión en @ElFarodeMelilla y @MELILLAHOY4 https://t.co/AkexhDCaWD"}, {"lang": "es", "id": "1367793926573334536", "created_at": "2021-03-05T11:07:39.000Z", "text": "Cuánto mejor haría Sánchez, si en lugar de protagonizar actos indignos, rompiera todos los acuerdos del PSOE-Bildu y expulsara a Otegui del centro de las decisiones de Estado. https://t.co/TyUue40nuU"}, {"lang": "es", "id": "1367763192567504897", "created_at": "2021-03-05T09:05:31.000Z", "text": "El @MelillaGobierno deberían apoyar las medidas que beneficien a #Melilla \"las proponga quien las proponga\". Sería muy conveniente que el Sr. consejero de Distritos revisara cuál es la responsabilidad de un Ejecutivo y cuál es la de una oposición. \nhttps://t.co/rP6CSQ31u4"}, {"lang": "es", "id": "1367495293164470285", "created_at": "2021-03-04T15:20:59.000Z", "text": "Asumir responsabilidades por el bien de #Melilla. https://t.co/v2AOAgZ0qh"}, {"lang": "es", "id": "1366683408244609024", "created_at": "2021-03-02T09:34:50.000Z", "text": "EL virus ya se ha cobrado cerca de 100.000 vidas y ha dejado dañado nuestro tejido empresarial ante las narices de un Gobierno que es incapaz de gestionar ni la crisis sanitaria, ni la económica ni la social. \nhttps://t.co/wGEtwxqwfF"}, {"lang": "es", "id": "1366397464677396487", "created_at": "2021-03-01T14:38:36.000Z", "text": "Haríamos todos bien en tomarnos más en serio y con más rigor las normas que nosotros mismos emitimos al objeto de, entre otras cosas, ganar en seguridad jurídica y en respeto a las Instituciones del que tan necesitado está nuestra nación. https://t.co/VREz2gMq1b"}, {"lang": "es", "id": "1366393462849945600", "created_at": "2021-03-01T14:22:42.000Z", "text": "Si el consejero de Salud Pública, el Sr. Mohand no tiene esto claro, tenemos realmente un problema. https://t.co/zkJ2OESzFh"}, {"lang": "es", "id": "1366386287742246915", "created_at": "2021-03-01T13:54:11.000Z", "text": "Sánchez utilizó el Congreso para anunciar 11.000 millones de euros y salir al paso de la mala gestión de la pandemia. Márketing sin consideración con los que más están sufriendo la crisis. Los autónomos, pymes y empresas necesitan liquidez y no anuncios fantasma. https://t.co/GaA96GV2qn"}, {"lang": "es", "id": "1366384444505026564", "created_at": "2021-03-01T13:46:52.000Z", "text": "El Partido Popular no participará en las manifestaciones del #8M. España no está para actos multitudinarios. Ya fue tremendamente irresponsable la actitud del Gobierno el año pasado como para repetir el mismo error ahora autorizando manifestaciones. Sería una temeridad. https://t.co/dw9z62Iuwi"}, {"lang": "es", "id": "1366382368756441088", "created_at": "2021-03-01T13:38:37.000Z", "text": "El Partido Popular presentará mociones en todos los ayuntamientos para respaldar a las Fuerzas y Cuerpos de Seguridad del Estado, y rechazar los actos de violencia callejera. #YoDefiendoALaPolicía https://t.co/GS91JqKS5a"}, {"lang": "es", "id": "1366380607043944452", "created_at": "2021-03-01T13:31:37.000Z", "text": "El acuerdo para la renovación del Consejo General del Poder Judicial depende del PSOE. De momento, existen escollos que han impedido alcanzar un acuerdo. El Partido Popular mantendrá la coherencia en las condiciones planteadas. https://t.co/snhgzqKha0"}, {"lang": "es", "id": "1366379219702415361", "created_at": "2021-03-01T13:26:06.000Z", "text": "La elección del nuevo Consejo de Administración en RTVE es un paso fundamental para avanzar e otra línea alejada del sectarismo y la manipulación. https://t.co/zjREEc0Q4M"}, {"lang": "es", "id": "1366373072622788609", "created_at": "2021-03-01T13:01:41.000Z", "text": "Mi agradecimiento al servicio de bomberos por su eficacia en la extinción del incendio de Rostrogordo y a la Guardia Civil por resolver en tiempo récord la investigación de un hecho que no se tiene porque producir en un centro regido por la Ciudad Autónoma. https://t.co/CGZlJTsbZx"}, {"lang": "es", "id": "1366348122935459842", "created_at": "2021-03-01T11:22:32.000Z", "text": "Se ha hablado de la acumulación de incidentes registrados en pocas fechas en las instalaciones de Rostrogordo, frente a las cuales, reclamamos la adopción de medidas preventivas por parte de las Autoridades de la Ciudad Autónoma. https://t.co/m6JOYc1jQn"}, {"lang": "es", "id": "1366342225207169025", "created_at": "2021-03-01T10:59:06.000Z", "text": "Aprovechar un viaje oficial costeado por todos los españoles es un escándalo. El Partido Popular solicitará hoy la comparecencia urgente del ministro Ábalos en el @Congreso para que dé explicaciones sobre este asunto.\n#ÁbalosDeluxe https://t.co/RH44YK9zJK"}, {"lang": "es", "id": "1365988479813967877", "created_at": "2021-02-28T11:33:27.000Z", "text": "Felicidades a todos los andaluces en su día y a todos los que llevan esta tierra en el corazón, lo cual me incluyo. #OrgulloAndaluz https://t.co/LTS5Nfeasd"}, {"lang": "es", "id": "1365980546766172172", "created_at": "2021-02-28T11:01:55.000Z", "text": "No me resigno a que la España que reciban nuestros hijos sea peor a la que nos legaron nuestros padres por nuestra inconsciencia, inmadurez o egoísmo.\n\n📰\"La destrucción como herramienta de la acción política\"\nMi opinión hoy en @ElFarodeMelilla y @MELILLAHOY4 https://t.co/jYMfCeNEZN"}, {"lang": "es", "id": "1365627834690134016", "created_at": "2021-02-27T11:40:22.000Z", "text": "El @GPPopular insta al gobierno de España, para que acepte como \"actividad esencial en el ámbito de pandemia, la práctica deportiva\", por su especial repercusión en la salud de la ciudadanía.\n \nDetallo los cuatro puntos de esta iniciativa.👇\n\nhttps://t.co/cf7Sn2alN6"}, {"lang": "es", "id": "1365575037600866305", "created_at": "2021-02-27T08:10:34.000Z", "text": "¿Quién es el Consejero de Salud para dar o quitar legitimidad a la oposición para ejercer su función? ¿Cómo pide disculpas a la ciudadanía melillense pero no al PP, grupo que representa al mayor número de melillenses en la Asamblea? ¡Qué malo y qué peligroso es el totalitarismo! https://t.co/0IXA9GQj4r"}, {"lang": "es", "id": "1363498563444047873", "created_at": "2021-02-21T14:39:24.000Z", "text": "Frente a los intolerables. #YoDefiendoalaPolicía 🇪🇸 https://t.co/NVtVlFA4GV"}, {"lang": "es", "id": "1363390332268904450", "created_at": "2021-02-21T07:29:20.000Z", "text": "El Partido Popular trabaja de manera constante en el perfeccionamiento del diseño de su propuesta al pueblo español como alternativa a la deriva radical y totalitaria por la que nos conduce el actual gobierno social-comunista.\nMi opinión hoy en👇@ElFarodeMelilla y @MELILLAHOY4 https://t.co/u70ntzHNhM"}, {"lang": "es", "id": "1363098063288598530", "created_at": "2021-02-20T12:07:58.000Z", "text": "Y a todos los que conservan vivo el Espíritu de la General. Felicidades."}, {"lang": "es", "id": "1363073679547064322", "created_at": "2021-02-20T10:31:04.000Z", "text": "Hoy 139 Aniversario de la Academia General Militar. \nUn gran día. Felicidades a las Damas y Caballeros cadetes.\n@EjercitoTierra https://t.co/0CwnYIZbUy"}]